[{"Key":"CU-App-OfflineAcessText","Value":"Please make sure you have a data connection. <a href=\"jsr://retryhelp\">Retry</a>"},{"Key":"MJ-app-TravelCompanionsSubTextPrivacyPolicy","Value":"<a href=\"https://m.jetstar.com/#/info/privacy-policy\" data-nativeurl=\"/#/info/privacy-policy\" target=\"_blank\">Privacy Policy</a>"},{"Key":"MMB-app-BaggagePageText","Value":"<strong>Carry-on Baggage</strong><br/>\nStrict limits apply to the weight, size and number of carry-on baggage items allowed. If you exceed these limits, charges will apply at the airport.<br/>\n<br/>\nStarter fares include <strong>two carry-on items</strong> with a total weight of 7kg. Need more weight? Purchase a top-up of 3kg for a total weight of 10kg via Manage My Booking on desktop, our <a href=\"https://www.jetstar.com/au/en/contact-us/contact-numbers\">Call Centre</a> or during <a href=\"https://checkin.jetstar.com/searchwebcheckin.aspx?culture=en-AU\">Online Check-in</a>. Size restrictions apply, limited availability."},{"Key":"MMB-app-ChangeFlightsMultiCityUnavailable","Value":"Sorry, you cannot currently change flights for multi-city trips on Jetstar's mobile website/app. However, you can <a href=\"https://booknow.jetstar.com/RetrieveBooking.aspx?PNR={0}&email={1}&fullsite=true\" target=\"_blank\">tap here</a> to change your flight on our desktop website."},{"Key":"MMB-app-ChangeFlightsUnavailable","Value":"Sorry, you cannot currently change your flight on Jetstar's mobile website. However, you can <a href=\"https://booknow.jetstar.com/RetrieveBooking.aspx?PNR={0}&email={1}&fullsite=true\" target=\"_blank\">tap here</a> to change your flight on our desktop website."},{"Key":"MMB-app-ChgBndleFlightDisclmr","Value":"<p>Our Economy Starter Plus and Economy Max bundles have changed, with different inclusions. If you’ve already purchased one of these bundles, and want to make any changes to your flight here, you’ll be switched to the new bundle inclusions and pay any difference in price. If you’d prefer to stay on your current bundle, please contact <a href=\"https://www.jetstar.com/au/en/contact-us\" target=\"_blank\">Jetstar Reservations</a></p>"},{"Key":"MMB-app-PaymentDueMessage","Value":"Your booking or recent changes to your booking have been placed on hold pending payment. The balance due is {0}. To confirm your booking, access check-in and avoid payments at the airport, please pay the amount owing.<br /><br />If you have made an offline payment and are waiting for this payment to be processed, it may take up to 72 hours for us to receive payment and confirm your flights. Please <a href=\"/#/contact-us\">contact us</a> if you need assistance."},{"Key":"MMB-app-PaymentPendingMessage","Value":"Your booking or recent changes to your booking have been placed on hold pending payment. The amount outstanding is {0}. If you have made an offline payment and are waiting for this payment to be processed, it may take up to 72 hours for us to receive payment and confirm your flights. Please <a href=\"/#/contact-us\">contact us</a> if you need assistance."},{"Key":"MMB-app-PaymentPendingMessageFullURL","Value":"Your booking or recent changes to your booking have been placed on hold pending payment. The amount outstanding is {0}. If you have made an offline payment and are waiting for this payment to be processed, it may take up to 72 hours for us to receive payment and confirm your flights. Please <a href=\"https://m.jetstar.com/#/contact-us\">contact us</a> if you need assistance."},{"Key":"MMB-app-PaymentTandC","Value":"I have read and accept the airline's <a href=\"/#/info/fare-rules\">Fare Rules</a> and <a href=\"/#/info/tc\">Conditions of Carriage</a>; and (if my booking includes car hire, accommodation, transfers, parking or activities) the <a href=\"https://www.jetstar.com/au/en/holidays/holidays-conditions\">Holiday Booking Conditions</a>. I confirm that I satisfy the <a href=\"/#/info/independent-traveller-requirements\">Independent Traveller Requirement</a> and I understand that if I do not, I may be refused carriage. Jetstar collects your personal information to enable us to make your booking. We may also use it to provide you with information about other travel related products or services from Jetstar and other providers. If you wish to find out more about our Privacy policy and how to access your personal information, <a href=\"/#/info/privacy-policy\">click here</a>. I acknowledge that my personal information relating to my booking may be accessible to government authorities, and to selected airlines and their contractors and agents to whom the airline grants system access.<br />\nFares are not guaranteed until Jetstar confirms your booking and payment is made in full."},{"Key":"MMB-app-RespNotAvailableCarryOn","Value":"Your 3kg extra carry-on baggage allowance is not available on this flight. Choose ‘Pay now’ to complete your flight selection and request a refund by calling <a href=\"tel://131538\">131 538</a>, or cancel all changes and select another flight."}]