{"MobileSiteContent":[{"Key":"BF03-Adult","Value":"大人{0}"},{"Key":"BF03-Captain","Value":"機長"},{"Key":"BF03-Child","Value":"子供{0}"},{"Key":"BF03-ContactDetails","Value":"連絡先詳細"},{"Key":"BF03-ContactDetailsInfo","Value":"入力いただいたEメールアドレスに旅程表をお送りいたします。 また、フライトに変更が生じた際などにもご連絡させていただく場合がございます。＊携帯メールでは旅程表やお知らせメールが受け取れないことがあります。"},{"Key":"BF03-ContactMJPreFill","Value":"マイアカウントに登録した連絡先を消去するには、チェックボックスを外してください。"},{"Key":"BF03-Doctor","Value":"Doctor"},{"Key":"BF03-EmailMobile","Value":"Eメールアドレス（モバイル）"},{"Key":"BF03-EmailMobileInfo","Value":"緊急の連絡のため、携帯電話のEメールアドレスを入力しておくことをお勧めします。このEメールアドレスは、緊急のフライト変更の際にのみ使用させていただきます。”jetstar.com”からのメールをお受け取りいただけるよう、迷惑メールの設定をご確認ください。\u000d\u000a※ .（ドット）を連続で使用したアドレス、@の前に.（ドット）の付いたアドレスは使用いただけません。"},{"Key":"BF03-Female","Value":"女性"},{"Key":"BF03-IndependentPAX01","Value":"<h3>単独で旅行するお子様<\/h3><p>お子様のみでのご搭乗はありますか？<\/p>"},{"Key":"BF03-IndependentPAX02","Value":"<p>単独で旅行するお子様は、ジェットスターの <a href=\"https:\/\/www.jetstar.com\/au\/en\/childrensupervision\">お子様の単独での\u000aご旅行要件<\/a>に適合していることが必要です。<\/p>"},{"Key":"BF03-IndependentPAX03","Value":"<p>弊社では、単独旅行者の条件を満たさない、単独で旅行するお子様を運送することはできません。<\/p><p>単独旅行者の条件を満たさない、単独旅行のお子様には、旅行中に適切な同伴する乗客が必要となります。そうでない場合は、旅行することができません。<\/p><p>ご注意ください。このご予約には単独で旅行するお子様が含まれていますので、全ての乗客の方にカウンターでチェックインしていただくことが必要です。<\/p>"},{"Key":"BF03-Infant","Value":"幼児{0}"},{"Key":"BF03-IsTravelling","Value":"このフライトに{0}が搭乗します"},{"Key":"BF03-Loyalty","Value":"フライト特典"},{"Key":"BF03-LoyaltyAllPAX","Value":"全ての乗客にフライト特典を適用する"},{"Key":"BF03-LoyaltyHeader","Value":"カンタスポイント、又はフライトバウチャー"},{"Key":"BF03-LoyaltyInfo","Value":"<p>対象となる運賃タイプをご予約いただいたお客様は、フリークエントフライヤーポイント及びステータスクレジット、またはジェットスター・フライトバウチャーのどちらかを選択してください。 フリークエントフライヤーポイント及びステータスクレジットは、フライト利用後にお客様のフリークエントフライヤーアカウントにポイントが加算されます。 ジェットスター・バウチャーは、フライト利用後にご予約時のお客様Eメールアドレスに７日以内にお送りします。<\/p>"},{"Key":"BF03-Male","Value":"男性"},{"Key":"BF03-Master","Value":"Master"},{"Key":"BF03-Miss","Value":"Miss"},{"Key":"BF03-MJMember","Value":"マイアカウントにログインしていただけば、登録済みのお客様情報が自動で入力されます。"},{"Key":"BF03-ModeSale-FreePax","Value":""},{"Key":"BF03-Mr","Value":"Mr"},{"Key":"BF03-Mrs","Value":"Mrs"},{"Key":"BF03-Ms","Value":"Ms"},{"Key":"BF03-OFW-Declaration","Value":"Passenger is an Overseas Filipino Worker (海外フィリピン人労働者の場合は、こちらをクリックしてください)"},{"Key":"BF03-OFW-DeclarationDetails","Value":"By ticking the Overseas Filipino Worker (OFW) box, the passenger declares that they are an OFW exempted passenger for the purpose of the International Passenger Service Charge (IPSC) levied by the Manila International Airport Authority (MIAA) and that the passenger will produce Acceptable Evidence of their entitlement to the exemption to the check-in counter prior to check-in. If the passenger fails to provide the Acceptable Evidence, then the passenger will be required to pay the IPSC at the airport prior to boarding their flight. If the passenger fails to make that payment, Jetstar may, at its sole discretion, refuse to allow the passenger to board the flight. Acceptable Evidence means:\u000a<ul>\u000a<li>Overseas Employment Certificate (OEC) - document issued by the Philippine Overseas Employment Administration certifying bearer as a legitimate OFW which serves as exemption for OFWs from payment of IPSC;<\/li>\u000a<li>Photocopy of any of the following documents: valid work visa \/ work permit, valid employment contract, current employment certificate, valid company ID, recent pay slip;<\/li>\u000a<li>MIAA Exemption Certificate - document issued by the MIAA certifying bearer as a legitimate exempted passenger under MIAA Administrative Order No. 01 Series of 2000.<\/li>\u000a<\/ul>\u0009"},{"Key":"BF03-OnlyJetstarVouchers","Value":"このフライトでご利用になれるのは、 フライトバウチャーのみです。"},{"Key":"BF03-Other","Value":"その他"},{"Key":"BF03-PageHeader","Value":"搭乗者情報"},{"Key":"BF03-PassengerMJPreFill","Value":"自動入力された搭乗者の連絡先を消去するには、このチェックボックスを外してください。"},{"Key":"BF03-PAXDetails","Value":"搭乗者詳細"},{"Key":"BF03-PAXInfo","Value":"下記にご搭乗者の情報を入力してください。国際線をご利用の場合、お名前はパスポートに記載されているとおりのスペルで入力してください。"},{"Key":"BF03-PCHeader","Value":"お客様のご連絡先"},{"Key":"BF03-PCSMS","Value":"SMS旅程表を受け取る（{0}）"},{"Key":"BF03-PrimaryContact","Value":"ご連絡先"},{"Key":"BF03-QantasPointsCreditText","Value":"<p>フリークエントフライヤーポイントは、フライト利用後にお客様のフリークエントフライヤーアカウントに加算されます。<\/p>"},{"Key":"BF03-QantasPointsInfo","Value":"<p>カンタスフリークエントフライヤー会員の方は、ジェットスターのフライトを利用されると、カンタスポイントとステータスクレジットを獲得できます。獲得の対象となる運賃は、エコノミークラス「Starter Plus」、「Starter Max」およびビジネスクラス「Business Max」です。<\/p>\u000d\u000a<p>カンタスフリークエントフライヤーのお客様が、ニュージーランド国内線をエコノミークラス「Starter」でご利用されると、カンタスポイントを獲得できます（カンタスのフリークエントフライヤー会員規約（英語）に従うものとします）。ステータスクレジットは獲得できません。<\/p>"},{"Key":"BF03-QantasPointsInfoHeader","Value":"<h3>ポイントが獲得できる運賃タイプ<\/h3>"},{"Key":"BF03-Reverend","Value":"様"},{"Key":"BF03-SMSInfo","Value":"SMS旅程表サービスは、携帯電話へのテキストメッセージで旅程表が受け取れる便利な方法です。わずか{0}で、ご予約のフライト情報をワンタッチで確認することができます。(※日本国内、GK便では利用不可)"},{"Key":"BF03-TravelWith","Value":"同行者"}],"Promotions":null}
 
