[{"Key":"MJ-Agree","Value":"Saya setuju dengan <a href=\"https://www.jetstar.com/au/en/my-jetstar-terms-and-conditions\" target=\"_blank\">Syarat & Ketentuan Keanggotaan My Jetstar</a> dan <a href=\"https://m.jetstar.com/#/info/privacy-policy\">Kebijakan Privasi</a> Jetstar."},{"Key":"MJ-AgreeTCPP","Value":"Saya setuju dengan <a href=\"https://mobile.jetstar.com/s/info/my-jetstar-tc?_ht=2e1af98fd0f78ae\" data-nativeurl=\"/#/my-jetstar-tc\" target=\"_blank\">Syarat &amp; Ketentuan Keanggotaan My Jetstar </a> dan <a href=\"https://mobile.jetstar.com/s/info/privacy-policy?_ht=2e1af98fd0f78aey\" data-nativeurl=\"/#/info/privacy-policy \" target=\"_blank\">Kebijakan Privasi</a> Jetstar."},{"Key":"MJ-LoginAccountDeactivated","Value":"Akun My Jetstar Anda non aktif. Untuk mengaktifkan kembali, kunjungi situs web lengkap kami di <a href=\"{0}\">jetstar.com</a>"},{"Key":"MJ-LoginInfo","Value":"<h3>Belum anggota?</h3><p>Sebagai anggota Jetstar Anda dapat mengatur semua pemesanan Anda dari satu lokasi yang mudah.</p><p><a href=\"/#signup\">Daftar ke My Jetstar</a></p>"},{"Key":"MJ-TCDeclaration","Value":"<h3>Pernyataan</h3><p>Jetstar mengumpulkan informasi pribadi Anda agar kami dapat memroses dan mengelola keanggotaan My Jetstar Anda. Kami juga dapat menggunakannya untuk meningkatkan layanan pelanggan termasuk dengan cara riset pasar dan untuk menyediakan Anda informasi tentang produk atau jasa yang terkait dengan perjalanan, baik dari dari Jetstar dan dari penyedia lainnya sesuai dengan <a href=\"https://www.jetstar.com/au/en/my-jetstar-terms-and-conditions\" target=\"_blank\">Klausul 10</a>. Apabila Anda ingin mengetahui lebih lanjut tentang Kebijakan Privasi kami dan cara mengakses informasi pribadi Anda, tekan <a href=\"https://m.jetstar.com/#/info/privacy-policy\">di sini</a>. Saya mengerti bahwa informasi pribadi saya yang berkaitan dengan keanggotaan My Jetstar dapat diakses oleh perusahaan dan organisasi lain yang terkait dengan Jetstar, yang mendapat akses dari maskapai untuk menyediakan layanan ini. Saya menyetujui informasi ini ditransfer ke atau dari Australia untuk tujuan ini dan saya menyetujui Jetstar dan para mitranya untuk bertukar, menggunakan dan mengungkapkan informasi pribadi saya sesuai dengan <a href=\"https://www.jetstar.com/au/en/my-jetstar-terms-and-conditions\" target=\"_blank\">Klausul 10</a> dalam Syarat dan Ketentuan.</p>"}]