[{"Key":"CU-App-OfflineAcessText","Value":"Vui lòng đảm bảo rằng quý khách có kết nối dữ liệu. <a href=\"jsr://retryhelp\">Retry</a>"},{"Key":"MJ-app-TravelCompanionsSubTextPrivacyPolicy","Value":"<a href=\"https://m.jetstar.com/#/info/privacy-policy\" data-nativeurl=\"/#/info/privacy-policy\" target=\"_blank\">Chính sách về Quyền riêng tư</a>"},{"Key":"MMB-app-BaggagePageText","Value":"<strong>Hành lý Xách tay</strong><br/>\nHạn mức được áp dụng đối với trọng lượng, kích thước và số lượng hành lý xách tay được phép. Nếu quý khách vượt quá những hạn mức này, thì sẽ áp dụng phí tại sân bay.<;br/>; <;br/>;\nGiá vé Starter bao gồm <;strong>;hai hành lý xách tay<;strong>;  với tổng trọng lượng là 7kg. Cần thêm trọng lượng? Mua thêm hạn mức 3kg để có tổng trọng lượng là 10kg qua Quản lý đặt chỗ trên máy tính,  <a href=\"https://www.jetstar.com/vn/vi/contact-us/contact-numbers\">Liên hệ với chúng tôi</a> hoặc khi <a href=\"https://checkin.jetstar.com/searchwebcheckin.aspx?culture=vi-VN\">Làm thủ tục</a>. Có áp dụng hạn mức kích thước, khả năng cung cấp có hạn.\n"},{"Key":"MMB-app-ChangeFlightsMultiCityUnavailable","Value":"Xin lỗi, quý khách hiện không thể thay đổi nhiều chuyến bay trên trang web dành cho điện thoại di động/ứng dụng của Jetstar. Tuy nhiên, quý khách có thể <a href=\"https://booknow.jetstar.com/RetrieveBooking.aspx?PNR={0}&email={1}&fullsite=true\" target=\"_blank\">bấm vào đây</a> để thay đổi chuyến bay trên trang web dành cho máy bàn."},{"Key":"MMB-app-ChangeFlightsUnavailable","Value":"Xin lỗi, hiện tại quý khách không thể thay đổi chuyến bay trên trang web dành cho điện thoại di động của Jetstar. Tuy nhiên, quý khách có thể <a href=\"https://booknow.jetstar.com/RetrieveBooking.aspx?PNR={0}&email={1}\" target=\"_blank\">bấm vào đây</a> để thay đổi chuyến bay trên trang web dành cho máy bàn."},{"Key":"MMB-app-ChgBndleFlightDisclmr","Value":"<p>Các gói Economy Starter Plus và Economy Max đã thay đổi, với nhiều\nnội dung khác nhau. Nếu quý khách đã mua một trong số các gói này, \nvà muốn có bất kỳ thay đổi nào đối với chuyến bay tại đây, quý khách sẽ được chuyển sang \nnội dung gói mới và trả chênh lệch giá. Nếu quý khách muốn \ngiữ nguyên gói hiện tại, vui lòng liên hệ <a href=\"https://www.jetstar.com/vn/vi/contact-us\" target=\"_blank\">Jetstar \nĐặt chỗ</a>.</p>"},{"Key":"MMB-app-PaymentDueMessage","Value":"Đặt chỗ hoặc những thay đổi đặt chỗ gần đây của quý khách đang chờ do có khoản tiền chưa thanh toán. Số tiền chênh lệch phải thanh toán là {0}. Để xác nhận đặt chỗ của quý khách, vui lòng làm thủ tục và tránh thanh toán tại sân bay, hãy thanh toán khoản tiền còn nợ.<br /><br />Nếu quý khách đã thanh toán ngoại tuyến và đang chờ khoản thanh toán này được xử lý thì có thể phải mất tới 72 giờ để chúng tôi nhận được thanh toán này và xác nhận chuyến bay của quý khách. Vui lòng <a href=\"/#/contact-us\">liên hệ với chúng tôi</a> nếu quý khách cần trợ giúp."},{"Key":"MMB-app-PaymentPendingMessage","Value":"Đặt chỗ hoặc những thay đổi đặt chỗ gần đây của quý khách đã được thực hiện dựa trên khoản thanh toán còn treo. Khoản tiền còn chưa thanh toán là {0}. Nếu quý khách đã thanh toán ngoại tuyến và đang chờ khoản thanh toán này được xử lý thì chúng tôi có thể mất tới 72 giờ để nhận được tiền và xác nhận chuyến bay của quý khách. Vui lòng <a href=\"/#/contact-us\">liên hệ với chúng tôi</a> nếu quý khách cần trợ giúp."},{"Key":"MMB-app-PaymentPendingMessageFullURL","Value":"Đặt chỗ hoặc những thay đổi đặt chỗ gần đây của quý khách đã được thực hiện dựa trên khoản thanh toán còn treo. Khoản tiền còn chưa thanh toán là {0}. Nếu quý khách đã thanh toán ngoại tuyến và đang chờ khoản thanh toán này được xử lý thì chúng tôi có thể mất tới 72 giờ để nhận được tiền và xác nhận chuyến bay của quý khách. Vui lòng <a href=\"https://m.jetstar.com/#/contact-us\">liên hệ với chúng tôi</a> nếu quý khách cần trợ giúp."},{"Key":"MMB-app-PaymentTandC","Value":"Tôi đã đọc và chấp nhậns <a href=\"/#/info/fare-rules\">Quy định về Vé</a> và <a href=\"/#/info/tc\">Điều kiện Vận chuyển</a> của hãng hàng không; và (nếu đặt chỗ của tôi bao gồm cả thuê ô tô, phòng nghỉ, chuyển tiếp, đỗ xe hoặc các hoạt động) <a href=\"https://www.jetstar.com/au/en/holidays/holidays-conditions\">Điều kiện Đặt chỗ Nghỉ lễ</a>. Tôi xác nhận rằng mình thỏa mãn <a href=\"/#/info/independent-traveller-requirements\">Yêu cầu của Du khách Độc lập</a> và tôi hiểu rằng nếu tôi không thỏa mãn thì tôi có thể bị từ chối vận chuyển. Jetstar thu thập thông tin cá nhân của quý khách để cho phép chúng tôi đặt chỗ cho quý khách. Chúng tôi có thể sử dụng nó để cung cấp thông tin về những sản phẩm hoặc dịch vụ khác liên quan tới việc đi lại của Jetstar và các nhà cung cấp khác. Nếu quý khách muốn tìm hiểu thêm về chính sách Quyền riêng tư và cách truy cập thông tin cá nhân của quý khách, <a href=\"/#/info/privacy-policy\">nhấp vào đây</a>. Tôi công nhận rằng thông tin cá nhân liên quan tới đặt chỗ của tôi có thể được truy cập bởi các cơ quan chính phủ, các hãng hàng không chọn lọc và các nhà thầu, đại lý mà hãng hàng không đó cấp phép truy cập hệ thống.<br />\nVé không được đảm bảo cho tới khi Jetstar xác nhận đặt chỗ và thanh toán của quý khách đã hoàn tất."}]