[
  {
    "HasLandingPage": false,
    "LandingPageCTAText": "",
    "LandingPageCTAURL": "",
    "LandingPageImage": "",
    "LandingPageText": "",
    "LandingPageTitle": "",
    "PromotionEndDate": "2015-01-01T00:00:00+00:00",
    "PromotionStartDate": "0001-01-01T00:00:00+00:00",
    "PromotionalPanelImage": "https://www.jetstar.com/MobileStaticApi/idid/NativeApplicationMarketingService/MobilePromotionsService-PromotionalPanelImage-L2/20141222_AppHP_Bali_01.jpg?bc=White",
    "PromotionalPanelImageCTAText": "Find Flights test",
    "PromotionalPanelImageTermsAndConditions": "",
    "PromotionalPanelURL": "http:\/\/www.jetstar.com\/au\/en\/cheap-flights\/bali"
  },
  {
    "HasLandingPage": true,
    "LandingPageCTAText": "Apply Now",
    "LandingPageCTAURL": "https:\/\/www.cardserve.com.au\/jetstar\/creditcardapplications\/fullApplicationEligibility.page?clear&offer=A324954",
    "LandingPageImage": "https://www.jetstar.com/MobileStaticApi/idid/NativeApplicationMarketingService/MobilePromotionsService-PromotionalPanelImage-L2/MainBanner_APP_LandingPage.jpg?bc=White",
    "LandingPageText": "<p>Apply for the Jetstar MasterCard, be approved and recieve:<\/p>\u000d\u000a<ul>\u000d\u000a<li><strong>0% p.a. interest on balance transfers for 10 months<\/strong>* from card approval<\/li>\u000d\u000a<li><strong>a $10 annual card fee<\/strong> for the first year~<\/li>\u000d\u000a<li><strong>a bonus $100 Jetstar flight voucher<\/strong> if you opt-in to the Jetstar Dollars program and spend $1,000 on eligible purchases < on your new Jetstar MasterCard by 23.59 (AEST) 31 August 2014 #.<\/li>\u000d\u000a<li>Plus, enjoy a low interest rate of 13.99% on eligible purchases and <strong>up to $500 per year in Jetstar flight vouchers<\/strong>+.<\/li>\u000d\u000a<li>You must apply by 23:59 (AEST) 30 June 2014 and be approved, and spend $1,000 to receive this offer. Terms and conditions, fees and charges apply. See further terms below.<\/li>\u000d\u000a<li>Find out more about the Jetstar MasterCard <a href=\"http:\/\/www.jetstar.com\/au\/en\/cards\" target=\"_blank\">here<\/a>.<\/li>\u000d\u000a<\/ul>\u000d\u000a<p>&nbsp;<\/p>\u000d\u000a\u000d\u000a<h3><strong>Things you need to know<\/strong> <\/h3>\u000d\u000a\u000d\u000a<p>Card Services is a division of Macquarie Bank Limited (ABN 46 008 583 542, Australian Credit Licence 237502), which provides and administers credit and is the issuer of the Jetstar MasterCard. Jetstar Airways Pty Limited (ABN 33 069 720 243) is the sole redemption partner under the Jetstar Dollars Program within the Jetstar MasterCard Rewards Program. Approval is subject to Card Services credit criteria and suitability assessment. Offer available for Australian residents only. Terms and conditions, fees and charges apply and are available upon request. Allow up to 10 working days to process your application once all required documents have been provided to Card Services. Interest rates are variable; subject to change and Card Services credit criteria.  <\/p>\u000d\u000a\u000d\u000a<p>* The 0% p.a. interest rate applies to balances transferred with this offer for the first 10 months from the date your account is approved and then reverts to the standard variable interest rate for purchases, which is currently 13.99% p.a. for the Jetstar MasterCard. Interest rates are subject to change and Card Services credit criteria. Minimum repayments are required. Card repayments will be applied last to the repayment of transferred balances that are in the promotional interest rate period. For further details refer to the Balance Transfer Terms and Conditions. <\/p>\u000d\u000a\u000d\u000a<p>~The primary Jetstar MasterCard annual fee is $10 for the first year, and will then revert to $59. A $9 annual fee applies for each additional card. Annual fees are subject to change. <\/p>\u000d\u000a\u000d\u000a<p>< Eligible purchases do not include cash advances, balance transfers or other restricted transactions.<\/p>\u000d\u000a\u000d\u000a<p>#To be eligible for the bonus $100 Jetstar flight voucher offer, you must apply by 23:59 (AEST) 30 June 2014, opt in to the Jetstar Dollars Program at activation of your Card and spend at least $1,000 on eligible purchases on your Card by 23:59 (AEST) 31 August 2014. Offer available to new applicants only. Your voucher will be emailed to you within 60 days of meeting the spend threshold required, provided that you are not in breach of the Conditions of Use and your account remains open at the time we issue the voucher.\u000d\u000aYour Jetstar flight vouchers will be emailed to the last email address you provided. \u000d\u000aJetstar flight vouchers are redeemable up to the value stated for Jetstar flights only, which includes Jetstar fares, taxes, fees and other charges associated with normal Jetstar internet or telephone reservation bookings. \u000d\u000aTravel must be booked within 3 months and completed within 6 months from the date your Jetstar flight voucher is issued. All travel and fares quoted are subject to availability and Jetstar&apos;s Conditions of Carriage. \u000d\u000aUnless otherwise stated by Jetstar, airfares are non-refundable. Limited changes are permitted and charges may apply. See <a href=\"http:\/\/www.jetstar.com\/au\/en\/planning-and-booking\/terms-and-conditions-jetstar-flight-vouchers\">Jetstar flight voucher Terms and Conditions<\/a> for further details. <\/p>\u000d\u000a\u000d\u000a<p>+Jetstar Dollars are accrued at a rate of 1 Jetstar Dollar for each $100 spent on eligible purchases on the Jetstar MasterCard. Jetstar Dollars can be accrued up to a maximum of 500 Jetstar Dollars per year on the Jetstar MasterCard. Jetstar Dollars Program is subject to the Jetstar MasterCard Rewards Program Terms and Conditions, available at <a href=\"http:\/\/www.jetstar.com\/au\/en\/cards\" target=\"_blank\">jetstar.com\/cards<\/a>. Jetstar Dollars are not accrued on cash advances, balance transfers or other restricted transactions. Jetstar Dollars do not have any monetary value and are not transferable or redeemable for cash. The Jetstar flight vouchers are issued by Jetstar Airways Pty Ltd. You will automatically qualify for a $100 Jetstar flight voucher when your Jetstar Dollar balance reaches 100 Jetstar Dollars. The flight voucher will automatically be emailed to you once you have qualified.<\/p>\u000d\u000a\u000d\u000a<p>MasterCard&reg; and the MasterCard Brand Mark are registered trademarks of MasterCard International Incorporated.<\/p>",
    "LandingPageTitle": "0% p.a. Interest on balance transfers for 10 months*",
    "PromotionEndDate": "2014-06-30T00:00:00+00:00",
    "PromotionStartDate": "0001-01-01T00:00:00+00:00",
    "PromotionalPanelImage": "https://www.jetstar.com/MobileStaticApi/idid/NativeApplicationMarketingService/MobilePromotionsService-PromotionalPanelImage-L2/MainBanner_APP_HomePage.jpg?bc=White",
    "PromotionalPanelImageCTAText": "Find out more",
    "PromotionalPanelImageTermsAndConditions": "*Conditions and spend requirements apply. Card services is a \u000d\u000adivision of Macquarie Bank Limited (ABN 46 008 583 542 \u000d\u000aAustralian Credit License 237502) which provides and \u000d\u000aadministers credit and is the issuer of the Jetstar\u000d\u000aMasterCard. Credit criteria, terms and conditions fees and \u000d\u000acharges apply.",
    "PromotionalPanelURL": ""
  },
  {
    "HasLandingPage": false,
    "LandingPageCTAText": "",
    "LandingPageCTAURL": "",
    "LandingPageImage": "",
    "LandingPageText": "",
    "LandingPageTitle": "",
    "PromotionEndDate": "2015-05-13T02:55:00+00:00",
    "PromotionStartDate": "2015-05-12T22:55:00+00:00",
    "PromotionalPanelImage": "https://www.jetstar.com/MobileStaticApi/idid/NativeApplicationMarketingService/MobilePromotionsService-PromotionalPanelImage-L2/20150512_App_Banner_01.jpg?bc=White",
    "PromotionalPanelImageCTAText": "Find out more",
    "PromotionalPanelImageTermsAndConditions": "",
    "PromotionalPanelURL": "http:\/\/book.jetstar.com\/sorry.html"
  },
  {
    "HasLandingPage": false,
    "LandingPageCTAText": "",
    "LandingPageCTAURL": "",
    "LandingPageImage": "",
    "LandingPageText": "",
    "LandingPageTitle": "",
    "PromotionEndDate": "2014-09-19T23:59:00+00:00",
    "PromotionStartDate": "0001-01-01T00:00:00+00:00",
    "PromotionalPanelImage": "https://www.jetstar.com/MobileStaticApi/idid/NativeApplicationMarketingService/MobilePromotionsService-PromotionalPanelImage-L2/home_platinum-mc_app_banners.jpg?bc=White",
    "PromotionalPanelImageCTAText": "FIND OUT HOW",
    "PromotionalPanelImageTermsAndConditions": "*Conditions and spend requirements apply.  Card Services is a division of Macquarie Bank Limited (ABN 46 008 583 542 Australian Credit Licence 237502) which provides and administers credit and is the issuer of the Jetstar Platinum MasterCard. Credit criteria, terms and conditions, fees and charges apply. ",
    "PromotionalPanelURL": "http:\/\/www.jetstar.com\/au\/en\/jetstar-platinum-mastercard-bonus-qantas-points-offer?source=app"
  },
  {
    "HasLandingPage": true,
    "LandingPageCTAText": "Get a quote",
    "LandingPageCTAURL": "https:\/\/mp.jetstartravelinsurance.com.au\/Jetstar\/Default.aspx ",
    "LandingPageImage": "https://www.jetstar.com/MobileStaticApi/idid/NativeApplicationMarketingService/MobilePromotionsService-PromotionalPanelImage-L2/1500x900_Travel-Insurance.jpg?bc=White",
    "LandingPageText": "<p>\u000aAdd travel insurance to your next booking. Whether you're travelling domestically or internationally, just once or many times throughout the year - find insurance cover that's right for you.\u000a<\/p>\u000a\u000a<h3 style=\"font-size:10px !important\">\u000aThings you need to know:\u000a<\/h3>\u000a\u000a<p style=\"font-size:10px !important\">\u000aInsurance products and services are provided by AIG Australia Limited, ABN 93 004 727 753, AFSL 381686. Jetstar Airways Pty Ltd, ABN 33 069 720 243 (Jetstar), is an authorised distributor of AIG in arranging this insurance. Jetstar is not authorised to provide any advice, opinion or recommendation regarding insurance or to bind any person on behalf of AIG. You should read and consider the Product Disclosure Statement and note the limitations and exclusions in the policy, in light of your personal circumstances, prior to making any decision to acquire the product.\u000a<\/p>\u000a",
    "LandingPageTitle": "Jetstar Travel Insurance",
    "PromotionEndDate": "0001-01-01T00:00:00+00:00",
    "PromotionStartDate": "2015-04-13T00:00:00+00:00",
    "PromotionalPanelImage": "https://www.jetstar.com/MobileStaticApi/idid/NativeApplicationMarketingService/MobilePromotionsService-PromotionalPanelImage-L2/1500x900_Travel-Insurance.jpg?bc=White",
    "PromotionalPanelImageCTAText": "Find out more",
    "PromotionalPanelImageTermsAndConditions": "",
    "PromotionalPanelURL": ""
  }
] 
