[{"Key":"MJ-Agree","Value":"\"Tôi đồng ý với <a href=\"https://www.jetstar.com/au/en/my-jetstar-terms-and-conditions\" target=\"_blank\">Các Điều khoản & Điều kiện Thành viên Jetstar của Tôi</a> và Jetstar <a href=\"https://m.jetstar.com/#/info/privacy-policy\">Chính sách về Quyền riêng tư</a>.\""},{"Key":"MJ-AgreeTCPP","Value":"Tôi đồng ý với <a href=https://mobile.jetstar.com/s/info/privacy-policy?lang=vi_VN\">Các Điều khoản & Điều kiện Thành viên Jetstar của Tôi</a> và Jetstar <a href=https://mobile.jetstar.com/s/info/privacy-policy?lang=vi_VN\">Chính sách về Quyền riêng tư</a>."},{"Key":"MJ-LoginAccountDeactivated","Value":"Tài khoản My Jetstar đã bị bỏ. Để kích hoạt lại, vui lòng vào trang web đầy đủ của chúng tôi tại <a href=\"{0}\">jetstar.com</a>"},{"Key":"MJ-LoginInfo","Value":"<h3>Không phải là thành viên?</h3><p>Làthành viên của Jetstar, quý khách có thể quản lý tất cả các đặtchỗ của mình từ một vị trí dễ dàng.</p><p><a href=”/#signup”>Đăng nhập vàoJetstar của Tôi</a></p>"},{"Key":"MJ-TCDeclaration","Value":"<h3>Lời tuyên bố</h3>Jetstarthu thập thông tin cá nhân của quý khách để giúp chúng tôi xử lý vàquản lý tư cách thành viên Jetstar của Tôi của quý khách. Chúng tôicũng có thể sử dụng thông tin đó để cải thiện dịch vụ khách hàngkể cả bằng cách nghiên cứu thị trường và cung cấp cho quý kháchthông tin về các sản phẩm hoặc dịch vụ liên quan đến chuyến đi từJetstar và các nhà cung cấp khác theo <a href=ʺhttps://www.jetstar.com/au/en/my-jetstar-terms-and-conditions\" target=\"_blank\">Điều khoản 10</a>.Nếu quý khách muốn tìm hiểu thêm về Chính sách về Quyền riêng tưcủa chúng tôi và cách tiếp cận với thông tin cá nhân của mình, hãynhấp <a href=ʺhttps://m.jetstar.com/#/info/privacy-policyʺ>ở đây</a>.Tôi thừa nhận rằng công ty pháp nhân có liên quan của Jetstar và cáctổ chức khác mà hàng không cho phép họ tiếp cận hệ thống để cungcấp các dịch vụ này có thể tiếp cận thông tin cá nhân của tôi liênquan đến tư cách thành viên Jetstar của Tôi. Tôi đồng ý cho chuyển thôngtin đến hoặc từ Úc vì các mục đích này và tôi đồng ý cho Jetstarvà các đối tác của họ trao đổi, sử dụng và tiết lộ thông tin cánhân của tôi theo <a href=ʺhttps://www.jetstar.com/au/en/my-jetstar-terms-and-conditions\" target=\"_blank\">Điều khoản 10</a> củacác Điều khoản và Điều kiện."}]