[{"Key":"CU-App-OfflineAcessText","Value":"Pastikan Anda memiliki koneksi internet untuk data. <a href=\"jsr://retryhelp\">Coba Lagi</a>"},{"Key":"MJ-app-TravelCompanionsSubTextPrivacyPolicy","Value":"<a href=\"https://m.jetstar.com/#/info/privacy-policy\" data-nativeurl=\"/#/info/privacy-policy\" target=\"_blank\">Kebijakan Privasi</a>"},{"Key":"MMB-app-BaggagePageText","Value":"<strong>Bagasi Jinjing</strong><br/>\n\"Berlaku batasan yang ketat untuk berat, ukuran dan jumlah barang bagasi jinjing yang diizinkan. Jika Anda melebihi batas ini, akan dikenakan biaya di bandara.<br/>\n<br/>\"\nTiket Starter mencakup <strong>dua barang bagasi jinjing</strong> dengan berat total 7kg. Perlu bagasi lebih banyak? Belilah tambahan 3kg untuk mendapat berat total 10kg melalui Pengaturan Pemesanan di situs web, melalui <a href=\"https://www.jetstar.com/id/id/contact-us/contact-numbers\">Hubungi kami</a> atau saat <a href=\"https://checkin.jetstar.com/searchwebcheckin.aspx?culture=id-ID\">Check-in</a>. Berlaku pembatasan ukuran, dan ketersediaan terbatas."},{"Key":"MMB-app-ChangeFlightsMultiCityUnavailable","Value":"Maaf, saat ini Anda tidak bisa mengubah penerbangan untuk perjalanan ke banyak kota pada situs web mobil/aplikasi Jetstar. Namun, Anda dapat <a href=\"https://booknow.jetstar.com/RetrieveBooking.aspx?PNR={0}&email={1}&fullsite=true\" target=\"_blank\">tekan di sini</a> untuk mengubah penerbangan Anda di situs web komputer kami."},{"Key":"MMB-app-ChangeFlightsUnavailable","Value":"Maaf, saat ini Anda tidak bisa mengubah penerbangan untuk perjalanan ke banyak kota pada situs web mobil/aplikasi Jetstar. Namun, Anda dapat <a href=\"https://booknow.jetstar.com/RetrieveBooking.aspx?PNR={0}&email={1}&fullsite=true\" target=\"_blank\">tekan di sini</a> untuk mengubah penerbangan Anda di situs web komputer kami."},{"Key":"MMB-app-ChgBndleFlightDisclmr","Value":"<p>Paket Ekonomi Starter Plus dan Ekonomi Max telah berubah, dengan fasilitas berbeda. Jika Anda telah membeli salah satu paket ini, dan ingin mengubah penerbangan Anda di sini, Anda akan dipindahkan sesuai dengan fasilitas di dalam paket yang baru dan membayar selisihnya jika ada. Jika Anda ingin tetap menggunakan paket yang sekarang, harap hubungi <a href=\"https://www.jetstar.com/au/en/contact-us\" target=\"_blank\">Reservasi Jetstar</a></p>"},{"Key":"MMB-app-PaymentDueMessage","Value":"Pemesanan Anda atau perubahan terbaru pada pemesanan Anda masih tertahan karena menunggu pembayaran. Saldo yang harus dibayar adalah {0}. Untuk mengonfirmasi pemesanan Anda, mengakses check-in dan menghindari pembayaran di bandara, harap membayar jumlah yang harus dibayar. <br /> <br /> Jika Anda telah membuat pembayaran secara offline dan sedang menunggu pembayaran ini diproses, mungkin diperlukan hingga 72 jam bagi kami untuk menerima pembayaran dan memberi konfirmasi atas penerbangan Anda. Harap <href ="},{"Key":"MMB-app-PaymentPendingMessage","Value":"Pemesanan Anda atau perubahan terbaru pada pemesanan Anda masih tertahan karena menunggu pembayaran. Saldo yang harus dibayar adalah {0}. Jika Anda telah membuat pembayaran secara offline dan sedang menunggu pembayaran ini diproses, mungkin diperlukan hingga 72 jam bagi kami untuk menerima pembayaran dan memberi konfirmasi atas penerbangan Anda. Harap <href ="},{"Key":"MMB-app-PaymentPendingMessageFullURL","Value":"Pemesanan Anda atau perubahan terbaru pada pemesanan Anda telah ditahan karena menunggu pembayaran. Saldo yang harus dibayar adalah {0}. Jika Anda telah membuat pembayaran secara offline dan sedang menunggu pembayaran ini diproses, mungkin diperlukan hingga 72 jam bagi kami untuk menerima pembayaran dan memberi konfirmasi atas penerbangan Anda. Harap <href ="},{"Key":"MMB-app-PaymentTandC","Value":"<p>Saya telah membaca dan menyetujui <a href=\"/#/info/fare-rules\">Peraturan Tiket</a> dan <a href=\"/#/info/tc\">Ketentuan Pengangkutan</a> maskapai; dan (jika pemesanan saya mencakup sewa mobil, akomodasi, transfer, parkir atau aktivitas) <a href=\"https://www.jetstar.com/au/en/holidays/holidays-conditions\">Ketentuan Pemesanan Liburan</a>. Saya menyatakan bahwa saya memenuhi persyaratan <a href=\"/#/info/independent-traveller-requirements\">Penumpang Mandiri</a> dan saya mengerti apabila saya tidak memenuhinya maka saya dapat ditolak untuk diangkut. Jetstar mengumpulkan informasi pribadi Anda untuk memungkinkan kami memenuhi pemesanan Anda. Kami juga dapat menggunakannya untuk memberi Anda informasi tentang produk atau layanan terkait wisata dari Jetstar atau penyedia lainnya. Jika Anda ingin mengetahui lebih lanjut tentang Kebijakan Privasi kami dan bagaimana cara mengakses informasi pribadi Anda, <a href=\"/#/info/privacy-policy\">klik di sini</a>. Saya mengakui bahwa informasi pribadi saya yang berkaitan dengan pemesanan saya dapat diakses oleh lembaga pemerintah yang berwenang, dan oleh penerbangan tertentu beserta kontraktor dan agen mereka yang mendapat akses sistem dari maskapai.<br /> Tiket tidak dijamin hingga Jetstar mengonfirmasi pemesanan Anda dan pembayaran telah dilunasi."}]