{"MobileSiteContent":[{"Key":"BF03-Adult","Value":"Dewasa {0}"},{"Key":"BF03-Captain","Value":""},{"Key":"BF03-Child","Value":"Anak-Anak {0}"},{"Key":"BF03-ContactDetails","Value":"Perincian kontak"},{"Key":"BF03-ContactDetailsInfo","Value":"Kami akan menggunakan informasi ini untuk menghubungi Anda mengenai pemesanan ini, dan kami akan mengirimkan jadwal perjalanan dan tanda terima untuk semua penumpang ke alamat email yang Anda berikan. Lihat <a href=\"\/#\/info\/privacy-policy\">Kebijakan Privasi<\/a> kami."},{"Key":"BF03-ContactMJPreFill","Value":"Kosongkan tanda centang untuk mengosongkan perincian kontak My Jetstar yang telah diisikan sebelumnya di bawah ini. "},{"Key":"BF03-Doctor","Value":"Dokter"},{"Key":"BF03-EmailMobile","Value":"Email (Mobile)"},{"Key":"BF03-EmailMobileInfo","Value":"Kami hanya akan menggunakan alamat email ini untuk informasi perjalanan yang mendesak. Jika Anda tidak memberikan alamat email ini maka kami akan mengirimkan info perjalanan yang mendesak ke alamat email PC Anda. Sebaiknya Anda memasukkan Jetstar.com ke dalam daftar kontak atau daftar Safe Senders Anda sehingga tidak mendapat masalah untuk menerima info penting ini."},{"Key":"BF03-Female","Value":"Perempuan"},{"Key":"BF03-IndependentPAX01","Value":"<h3>Anak-anak bepergian sendiri<\/h3><p>Apakah pemesanan ini mencakup anak-anak yang akan bepergian sendiri?<\/p>"},{"Key":"BF03-IndependentPAX02","Value":"<p>Anak-anak yang bepergian sendiri harus memenuhi <a href=\"https:\/\/www.jetstar.com\/au\/en\/childrensupervision\" target=\"_blank\">Persyaratan Penumpang Mandiri<\/a> Jetstar.<\/p>"},{"Key":"BF03-IndependentPAX03","Value":"<p>Kami tidak dapat membawa anak-anak yang bepergian sendiri yang tidak memenuhi Persyaratan Penumpang Mandiri.<\/p><p>Anak-anak yang bepergian sendiri yang tidak memenuhi Persyaratan Penumpang Mandiri harus didampingi oleh Penumpang Pendamping yang baik. Jika tidak, maka mereka tidak dapat diangkut.<\/p><p><strong>Harap diperhatikan:<\/strong> Karena pemesanan ini mencakup anak-anak yang akan bepergian sendiri maka semua penumpang harus check-in di konter.<\/p>"},{"Key":"BF03-Infant","Value":"Bayi {0}"},{"Key":"BF03-IsTravelling","Value":"{0} akan bepergian dalam penerbangan ini"},{"Key":"BF03-Loyalty","Value":"Opsi Loyalitas"},{"Key":"BF03-LoyaltyAllPAX","Value":"Terapkan pilihan loyalitas kepada semua penumpang"},{"Key":"BF03-LoyaltyHeader","Value":"Poin atau Voucher Flight Rewards "},{"Key":"BF03-LoyaltyInfo","Value":"<h3>Opsi Loyalitas<\/h3><p>Silakan memilih apakah Anda ingin mendapatkan poin Frequent Flyer (dan kredit Status apabila berlaku) atau Voucher Flight Rewards (voucher hadiah penerbangan) Jetstar dari penerbangan yang memenuhi syarat di bawah ini. Akun Frequent Flyer Anda akan dikreditkan dengan poin Frequent Flyer dan kredit Status yang berlaku setelah penerbangan diselesaikan. Voucher Flight Rewards Jetstar yang berlaku akan dikirim ke email Anda sesuai dengan alamat email yang dimasukkan dalam rincian kontak di bawah ini dalam waktu 7 hari sejak selesainya penerbangan Anda.<\/p>"},{"Key":"BF03-Male","Value":"Laki-Laki"},{"Key":"BF03-Master","Value":"Master"},{"Key":"BF03-Miss","Value":"Nona"},{"Key":"BF03-MJMember","Value":"Sudah anggota My Jetstar? Login sekarang dan percepat proses pemesanan Anda."},{"Key":"BF03-ModeSale-FreePax","Value":"GRATIS"},{"Key":"BF03-Mr","Value":"Bapak"},{"Key":"BF03-Mrs","Value":"Ibu"},{"Key":"BF03-Ms","Value":"Nn"},{"Key":"BF03-OFW-Declaration","Value":"Penumpang adalah Tenaga Kerja Filipina di Luar Negeri"},{"Key":"BF03-OFW-DeclarationDetails","Value":"Dengan mencentang kotak Overseas Filipino Worker (OFW\/Tenaga Kerja Filipina di Luar Negeri), maka penumpang menyatakan bahwa mereka adalah penumpang dengan pengecualian OFW dalam hal Biaya Layanan Penumpang Internasional (IPSC\/International Passenger Service Charge) yang dipungut oleh Otorita Bandara Internasional Manila (MIAA\/Manila International Airport Authority) dan bahwa penumpang akan memberikan Bukti yang Dapat Diterima tentang hak mereka untuk mendapat pengecualian kepada konter check-in sebelum check-in. Jika penumpang tidak dapat memberikan Bukti yang dapat diterima ini, maka penumpang akan diminta untuk membayar IPSC di bandara sebelum naik ke penerbangan mereka. Jika penumpang tidak dapat melakukan pembayaran tersebut, maka menurut kebijakan Jetstar, Jetstar dapat menolak untuk mengizinkan penumpang tersebut naik ke pesawat. Bukti yang dapat diterima adalah:\u000a<ul>\u000a<li>Sertifikat Pekerjaan di Luar Negeri (OEC\/ Overseas Employment Certificate) - dokumen yang dikeluarkan oleh Dinas Pekerjaan di Luar Negeri Filipina yang menyatakan pemilik sertifikat sebagai OFW yang sah dan berfungsi sebagai pengecualian bagi para OFW dari pungutan IPSC;<\/li>\u000a<li>Fotokopi salah satu dari dokumen berikut: visa kerja \/ izin kerja yang sah, kontrak kerja yang sah, surat keterangan kerja yang berlaku saat ini, nomor identitas perusahaan yang valid, slip gaji terbaru;<\/li>\u000a<li>Surat Pengecualian MIAA - dokumen yang dikeluarkan oleh MIAA yang menyatakan pembawanya sebagai penumpang yang dikecualikan secara sah menurut Surat Perintah Administrasi MIAA No 01 Seri 2000.<\/li>\u000a<\/ul>"},{"Key":"BF03-OnlyJetstarVouchers","Value":"Hanya Voucher Flight Rewards Jetstar yang tersedia untuk penerbangan ini."},{"Key":"BF03-Other","Value":"Lainnya"},{"Key":"BF03-PageHeader","Value":"Penumpang"},{"Key":"BF03-PassengerMJPreFill","Value":"Kosongkan kotak centang ini untuk mengosongkan perincian kontak yang telah diisikan sebelumnya untuk Penumpang 1 di bawah."},{"Key":"BF03-PAXDetails","Value":"Perincian penumpang"},{"Key":"BF03-PAXInfo","Value":"Kami harus mengumpulkan informasi penumpang yaitu Anda dan semua yang bepergian dengan Anda. Nama-nama yang Anda berikan harus sesuai dengan nama di paspor penumpang (untuk perjalanan internasional) atau tanda pengenal lain yang disetujui (misalnya SIM untuk perjalanan domestik), yang harus ditunjukkan pada saat check-in."},{"Key":"BF03-PCHeader","Value":"Menandakan kontak utama"},{"Key":"BF03-PCSMS","Value":"Mendapatkan SMS Jadwal Perjalanan ({0})"},{"Key":"BF03-PrimaryContact","Value":"Kontak utama"},{"Key":"BF03-QantasPointsCreditText","Value":"<p>Akun Frequent Flyer Anda akan mendapatkan poin Frequent Flyer setelah setiap penerbangan diselesaikan.<\/p>"},{"Key":"BF03-QantasPointsInfo","Value":"<p>Anggota Qantas Frequent Flyer berhak untuk mendapatkan Poin dan kredit Status Qantas ketika bepergian dengan tiket Starter dengan Paket Plus atau Paket Max, atau tiket Bisnis dengan Paket Max. <\/p> <p> Anggota Qantas Frequent Flyer yang bepergian dengan penerbangan domestik dalam Selandia Baru berhak untuk mendapatkan Poin Qantas pada tiket Starter dalam beberapa kasus\/situasi. Namun maaf tidak ada kredit Status yang didapat.<\/p>"},{"Key":"BF03-QantasPointsInfoHeader","Value":"Jenis tiket apa yang bisa mendapatkan Poin Qantas?"},{"Key":"BF03-Reverend","Value":""},{"Key":"BF03-SMSInfo","Value":"Layanan SMS Jadwal Perjalanan kami adalah cara praktis untuk mendapatkan jadwal penerbangan Anda melalui pesan teks ke ponsel Anda. Hanya dengan {0} Anda akan memiliki semua informasi penerbangan awal Anda dalam genggaman."},{"Key":"BF03-TravelWith","Value":"Bepergian dengan"}],"Promotions":null}
 
