{"MobileSiteContent":[{"Key":"BF06-AddedVoucherLabel","Value":"Charge"},{"Key":"BF06-BookingServiceFee","Value":"Biaya Pemesanan dan Layanan"},{"Key":"BF06-BookingServiceFeeApplies","Value":"Berlaku Biaya Pemesanan dan Layanan"},{"Key":"BF06-BookingServiceFeeDoesNotApply","Value":"Tidak ada Biaya Pemesanan dan Layanan"},{"Key":"BF06-BSF","Value":"Biaya Pemesanan dan Layanan ({0} per penumpang per pemesanan)"},{"Key":"BF06-CardFraudButton","Value":"Lanjut"},{"Key":"BF06-CardFraudMessage","Value":"<h3>Persyaratan untuk check-in: Verifikasi kartu kredit<\/h3>\u000a<p>Perlu diketahui bahwa pemilik kartu kredit\/debit harus memverifikasi kartu mereka secara langsung di bandara, yaitu dengan menunjukkan kartu identitas berfoto sebelum dapat melakukan perjalanan.<\/p>\u000a<p>Ketentuan penjualan dan check-in mewajibkan kartu kredit\/debit fisik asli yang digunakan untuk membeli tiket harus ditunjukkan oleh pemilik kartu kredit\/debit tersebut, bersama dengan kartu identitas yang dikeluarkan pemerintah (misalnya paspor, kartu identitas atau SIM ) di Jetstar Service Desk di bandara Singapura, Manila atau Clark, atau di kantor MIASCOR di bandara Manila, sebelum dapat melanjutkan penerbangan. Untuk setiap perjalanan pergi-pulang hanya diwajibkan satu kali verifikasi.<\/p>\u000a<p>Persyaratan ini berlaku untuk semua penerbangan antara Singapura dan Filipina dengan Jetstar Asia Airways. Jika kami tidak dapat memverifikasi kartu, maka pelanggan dapat ditolak untuk check-in maupun masuk pesawat.<\/p>"},{"Key":"BF06-CardFraudTitle","Value":"Pemberitahuan"},{"Key":"BF06-CardholderName","Value":"Nama pemegang kartu"},{"Key":"BF06-CardNumber","Value":"Nomor kartu"},{"Key":"BF06-ContinuetoKddiButton","Value":""},{"Key":"BF06-ContinuetoPayPalButton","Value":"Lanjut ke PayPal"},{"Key":"BF06-ContinuetoPoliButton","Value":"Lanjut ke POLi"},{"Key":"BF06-CreditCard","Value":"Kartu kredit"},{"Key":"BF06-CVV","Value":"CVV"},{"Key":"BF06-CVVNote","Value":"CCV atau Card Verification Value (Angka Verifikasi Kartu) adalah kode 3 digit di belakang kartu MasterCard atau Visa. Pada kartu American Express ini merupakan kode 4 digit dan terletak di bagian depan kartu."},{"Key":"BF06-DebitCard","Value":"Kartu debit"},{"Key":"BF06-DirectDeposit","Value":"Setoran Langsung"},{"Key":"BF06-DirectDepositDescription","Value":"Ketika Anda menekan tombol \"Beli\" Anda akan diarahkan ke halaman konfirmasi yang berisi petunjuk rinci tentang cara membayar pesanan Anda dengan internet banking. Pemesanan Anda akan tetap dipertahankan selama 2 hari (48 jam) dari waktu pemesanan untuk memberikan waktu bagi Anda melakukan pembayaran. Jika pembayaran tidak dilakukan dalam waktu 2 hari maka pemesanan Anda akan dibatalkan <br><br> Harap diperhatikan: Pembayaran dengan setoran langsung harus dilakukan dalam mata uang pemesanan Anda. Setoran langsung hanya tersedia untuk pemesanan hingga 14 hari sebelum keberangkatan."},{"Key":"BF06-DirectDepositProceedText","Value":"Lanjut dengan jenis pembayaran ini"},{"Key":"BF06-ExpiryDate","Value":"Tanggal akhir masa berlaku"},{"Key":"BF06-GiftCardBalanceFeedback","Value":""},{"Key":"BF06-GiftCardListLabel","Value":""},{"Key":"BF06-GiftCardPin","Value":""},{"Key":"BF06-KddiBSF","Value":""},{"Key":"BF06-KddiDescription","Value":""},{"Key":"BF06-KddiLabel","Value":""},{"Key":"BF06-KddiNotCompleted","Value":""},{"Key":"BF06-KddiProceedText","Value":""},{"Key":"BF06-MerchantFee","Value":"Berlaku Biaya Pembayaran sebesar {0}"},{"Key":"BF06-MerchantFeeApplies","Value":"Tidak terkena Biaya Pembayaran"},{"Key":"BF06-MerchantFeeDoesNotApply","Value":"Tidak terkena Biaya Pembayaran"},{"Key":"BF06-MerchantFeeSummary","Value":"Biaya Pembayaran"},{"Key":"BF06-NoBSF","Value":"Tidak ada Biaya Pemesanan dan Layanan"},{"Key":"BF06-NoMerchantFee","Value":""},{"Key":"BF06-NonRefundableFee","Value":"Biaya tidak dapat dikembalikan"},{"Key":"BF06-PageHeader","Value":"Pembayaran"},{"Key":"BF06-PayPalBSF","Value":"{0} per penumpang per pemesanan"},{"Key":"BF06-PayPalDescription","Value":"Jika memiliki akun PayPal Anda dapat menggunakan cara ini untuk membayar penerbangan Anda. <br> Setelah Anda menekan \"Lanjut ke PayPal\", layar PayPal akan ditampilkan, dan Anda dapat login dan mengirimkan pembayaran. <br> Setelah pembayaran selesai Anda akan dibawa kembali ke halaman Jetstar untuk konfirmasi pemesanan final."},{"Key":"BF06-PayPalLabel","Value":"PayPal"},{"Key":"BF06-PaypalNotCompleted","Value":"Transaksi PayPal tidak dapat diselesaikan. Harap coba lagi atau pilih metode pembayaran yang lain."},{"Key":"BF06-PayPalProceedText","Value":"Lanjutkan dengan jenis pembayaran ini"},{"Key":"BF06-PoliDescription","Value":"POLi adalah metode pembayaran aman yang memungkinkan Anda untuk membayar secara online dengan menggunakan internet banking Anda. Bila Anda menekan tombol \"Lanjut ke POLi\", Anda akan diarahkan ke situs POLi. Pilih bank Anda dan ikuti petunjuk untuk login ke internet banking dan melakukan pembayaran. Bila pembayaran Anda selesai, Anda akan keluar (logout) dari internet banking dan ditransfer kembali ke situs web Jetstar untuk mendapatkan konfirmasi pemesanan final Anda. <br\/> <br\/> Harap dicatat: Pembayaran POLi harus dilakukan dalam mata uang pemesanan Anda<br\/><br\/> <a href=\"http:\/\/www.polipayments.com\/\" target=\"_blank\">Apakah POLi itu?<\/a><br\/> <a href=\"http:\/\/transaction.apac.paywithpoli.com\/POLiFISupported.aspx?merchantcode=6100004\" target=\"_blank\">Daftar Bank yang tersedia<\/a>"},{"Key":"BF06-PoliLabel","Value":"POLi"},{"Key":"BF06-PoliNotCompleted","Value":"Transaksi POLi tidak dapat diselesaikan. Harap coba lagi atau pilih metode pembayaran yang lain."},{"Key":"BF06-PoliProceedText","Value":"Lanjutkan dengan jenis pembayaran ini"},{"Key":"BF06-PYHeader","Value":"Metode pembayaran"},{"Key":"BF06-PYInfoAlternate","Value":"<p>Harap pilih metode pembayaran di bawah. Perlu diketahui bahwa pembayaran tidak dapat dibagi menjadi beberapa metode pembayaran yang berbeda kecuali dengan voucher dan kartu kredit\/debit. <\/p> <p> Kami mengenakan Biaya Pemesanan dan Layanan. Namun kami sarankan Anda menggunakan salah satu bentuk pembayaran tanpa biaya tambahan berikut: Jetstar MasterCard, Jetstar Platinum MasterCard dan voucher Jetstar. <\/p>"},{"Key":"BF06-PYInfoAlternateMrFee","Value":""},{"Key":"BF06-PYInfoCCModeSaleMrFee","Value":""},{"Key":"BF06-PYInfoCCSpecificModeSale","Value":"<p>Harap pilih metode pembayaran di bawah.<\/p><p>Harap diperhatikan, Biaya Pemesanan dan Layanan dikenakan per penumpang per penerbangan. <\/p>"},{"Key":"BF06-PYInfoCCTxnFeeCNY","Value":"Pembayaran kartu kredit atau debit Anda dapat diproses di luar negara tempat Anda membeli pemesanan. Bank yang menerbitkan kartu Anda dapat mengidentifikasi pembayaran kartu kredit atau debit Anda sebagai transaksi di luar negeri, dan mengenakan biaya tambahan. Untuk informasi lebih lanjut, hubungi bank Anda."},{"Key":"BF06-PYInfoDirectDepositAU-NZ","Value":"<p>Harap pilih metode pembayaran di bawah. Perlu diketahui bahwa pembayaran tidak dapat dibagi menjadi beberapa metode pembayaran yang berbeda kecuali dengan voucher dan kartu kredit\/debit. <\/p> <p> Kami mengenakan Biaya Pemesanan dan Layanan. Namun kami sarankan Anda menggunakan salah satu bentuk pembayaran tanpa biaya tambahan berikut: Jetstar MasterCard, Jetstar Platinum MasterCard, POLi dan voucher Jetstar.<\/p>"},{"Key":"BF06-PYInfoNoDDMrFee","Value":""},{"Key":"BF06-PYInfoPaymentFee","Value":""},{"Key":"BF06-PYInfoPaymentFeeWith3K","Value":""},{"Key":"BF06-PYInfoVoucherBSF","Value":"<p> Kami mengenakan Biaya Pemesanan dan Layanan. Namun kami sarankan Anda menggunakan bentuk pembayaran yang bebas biaya seperti: Jetstar MasterCard atau Jetstar Platinum MasterCard.<\/p>"},{"Key":"BF06-TCHeader","Value":"Syarat dan Ketentuan"},{"Key":"BF06-TCInfo","Value":"<p>Saya telah membaca dan menyetujui <a href=\"\/#\/info\/fare-rules\">Peraturan Tiket<\/a> dan <a href=\"\/#\/info\/tc\">Ketentuan Pengangkutan<\/a> maskapai. Saya menyatakan bahwa saya memenuhi persyaratan <a href=\"\/#\/info\/independent-traveller-requirements\">Penumpang Mandiri<\/a> dan saya mengerti apabila saya tidak memenuhinya maka saya dapat ditolak untuk diangkut. Jetstar mengumpulkan informasi pribadi Anda untuk memungkinkan kami memenuhi pemesanan Anda. Kami juga dapat menggunakannya untuk memberi Anda informasi tentang produk atau layanan terkait wisata dari Jetstar atau penyedia lainnya. Jika Anda ingin mengetahui lebih lanjut tentang Kebijakan Privasi kami dan bagaimana cara mengakses informasi pribadi Anda, <a href=\"\/#\/info\/privacy-policy\">klik di sini<\/a>. Saya mengakui bahwa informasi pribadi saya yang berkaitan dengan pemesanan saya dapat diakses oleh lembaga pemerintah yang berwenang, dan oleh penerbangan tertentu beserta kontraktor dan agen mereka yang mendapat akses sistem dari maskapai.<\/p>"},{"Key":"BF06-TimeoutMessage","Value":"Maaf, koneksi gagal dan kami tidak dapat memproses pembayaran Anda! Pembayaran belum dilakukan. Klik Beli untuk mencoba lagi."},{"Key":"BF06-Voucher","Value":"Voucher"},{"Key":"BF06-VoucherBalanceDue","Value":"Jumlah yang harus dibayar:"},{"Key":"BF06-VoucherCannotBeFound","Value":"Voucher tidak dapat ditemukan, pastikan ketentuan voucher telah terpenuhi. Harap melihat Syarat & Ketentuan voucher untuk rinciannya."},{"Key":"BF06-VoucherDifferentCurrency","Value":"Voucher tidak berlaku. Voucher harus dalam mata uang yang sama seperti pemesanan Anda."},{"Key":"BF06-VoucherExpired","Value":"Voucher sudah kadaluwarsa. Silakan coba voucher lain."},{"Key":"BF06-VoucherForfeited","Value":"\u000d\u000aSisa saldo pada voucher Anda akan hangus."},{"Key":"BF06-VoucherForfeitedAmt","Value":"Jumlah yang hangus:"},{"Key":"BF06-VoucherForfeitedFeedback","Value":"Sisa saldo pada voucher Anda akan hangus. Jumlah yang hangus:{0}"},{"Key":"BF06-VoucherGiftCard","Value":""},{"Key":"BF06-VoucherGiftCardNotEntered","Value":""},{"Key":"BF06-VoucherGiftCardNumber","Value":""},{"Key":"BF06-VoucherGiftCardPoints","Value":""},{"Key":"BF06-VoucherGiftCardSplitTxt","Value":""},{"Key":"BF06-VoucherList","Value":"<ul> <li> Untuk menambahkan voucher, harap masukkan nomor voucher di bawah, kemudian klik tombol 'Ambil Data' <\/li> <li> Voucher yang diterbitkan oleh Jetstar dapat digunakan untuk pembayaran penuh maupun sebagian dari tiket Anda <\/li > <li> Biaya Pemesanan dan Layanan tidak dikenakan untuk voucher <\/li> <li> Tergantung pada jenis voucher Anda, nama pada voucher harus sama persis dengan nama penumpang atau nama kontak pemesanan agar sistem dapat mengenalinya - silakan melihat pada Syarat dan Ketentuan voucher untuk mengetahui apa yang berlaku untuk voucher Anda <\/li> <li> Voucher hanya dapat digunakan sekali dan semua bagian yang tidak terpakai dari nilai voucher akan hangus <\/li> <li> Jika ada sisa yang masih harus dibayar, Anda harus membayar saldo ini dengan voucher lain atau dengan kartu kredit <\/li> <\/ul>"},{"Key":"BF06-VoucherListLabel","Value":"Voucher"},{"Key":"BF06-VoucherList-VND","Value":"\"<ul>\u000a<li>Untuk menambah voucher, harap masukkan nomor voucher di bawah, lalu klik tombol 'Retrieve' ('Ambil') <\/li>\u000a<li>Voucher yang diterbitkan Jetstar dapat digunakan untuk pembayaran tiket secara penuh ataupun sebagian<\/li>\u000a<li>Biaya Pemesanan dan Layanan berlaku untuk voucher<\/li>\u000a<li>Tergantung dari jenis voucher Anda, nama di voucher harus sama persis dengan nama penumpang atau nama kontak pemesanan agar sistem dapat mengenalinya - harap periksa Syarat dan Ketentuan voucher untuk mengetahui apa yang berlaku pada voucher Anda<\/li>\u000a<li>Voucher hanya dapat digunakan sekali dan bagian isi voucher yang tak terpakai akan hangus<\/li>\u000a<li>Jika masih ada pembayaran yang harus dilunasi, Anda dapat melunasi sisa tagihan ini dengan voucher lain atau dengan kartu kredit<\/li>\u000a<\/ul>\"\u000a"},{"Key":"BF06-VoucherNotFound","Value":"Tidak ada voucher yang ditemukan. Harap masukkan nomor voucher yang benar."},{"Key":"BF06-VoucherNumber","Value":"Nomor Voucher"},{"Key":"BF06-VoucherOnly","Value":"Voucher"},{"Key":"BF06-VoucherRedeemed","Value":"Voucher sudah pernah digunakan. Silakan coba voucher lain."},{"Key":"BF06-VoucherRequired","Value":"Harap masukkan nomor voucher. "},{"Key":"BF06-VoucherRetrieve","Value":"Ambil Data"},{"Key":"BF06-VoucherValue","Value":"Nilai:"},{"Key":"BF06-VoucherVoid","Value":"Voucher tidak berlaku. Silakan coba voucher lain."},{"Key":"BF06-Wellnet","Value":"Wellnet"},{"Key":"BF06-WellnetError","Value":"Ada kesalahan saat mencoba untuk terhubung ke Layanan Wellnet. Harap hubungi pusat layanan."},{"Key":"BF06-WellnetInfo","Value":"<h4> Pembelian dengan Layanan Pembayaran Wellnet <\/h4> <p> Setelah Anda mengklik Beli, lanjutkan ke situs web layanan pembayaran Wellnet dari halaman konfirmasi pemesanan. Setelah nomor konfirmasi pemesanan Anda dikeluarkan, silakan menyelesaikan pembayaran hingga batas waktu pukul 23:59 di hari berikutnya. Perlu diketahui, jika Anda tidak melunasi pembayaran hingga pukul 23:59 di hari berikutnya, maka pemesanan Anda akan dibatalkan. <\/p> <p> *Wellnet adalah layanan pembayaran yang dapat diakses di toko-toko yang berpartisipasi, ATM Bank, Japan Post Bank dan layanan netbanking. <\/p>"}],"Promotions":null}
 
