{"MobileSiteContent":[{"Key":"MJ-Agree","Value":"Saya setuju dengan <a href=\"https:\/\/www.jetstar.com\/au\/en\/my-jetstar-terms-and-conditions\" target=\"_blank\">Syarat & Ketentuan Keanggotaan My Jetstar<\/a> dan <a href=\"https:\/\/m.jetstar.com\/#\/info\/privacy-policy\">Kebijakan Privasi<\/a> Jetstar."},{"Key":"MJ-AgreeTCPP","Value":"Saya setuju dengan <a href=\"https:\/\/mobile.jetstar.com\/s\/info\/my-jetstar-tc?_ht=2e1af98fd0f78ae\" data-nativeurl=\"\/#\/my-jetstar-tc\" target=\"_blank\">Syarat &amp; Ketentuan Keanggotaan My Jetstar <\/a> dan <a href=\"https:\/\/mobile.jetstar.com\/s\/info\/privacy-policy?_ht=2e1af98fd0f78aey\" data-nativeurl=\"\/#\/info\/privacy-policy \" target=\"_blank\">Kebijakan Privasi<\/a> Jetstar."},{"Key":"MJ-ForgottenPasswordLink","Value":"Lupa kata sandi?"},{"Key":"MJ-Home","Value":"Awal"},{"Key":"MJ-LeavingSite","Value":"Anda meninggalkan situs mobile Jetstar dan pergi ke situs web pihak ketiga."},{"Key":"MJ-LinkBookingErrorInfo","Value":"Harap periksa nomor referensi pemesanan Anda dan coba lagi"},{"Key":"MJ-LinkBookingInfo","Value":"Harap masukkan Nomor Referensi Pemesanan Anda untuk mengaitkan perjalanan ini"},{"Key":"MJ-LinkBookingInfoHeader","Value":"Anda sudah memiliki profil My Jetstar"},{"Key":"MJ-LinkBookingInfoText","Value":"Cukup masukkan kata sandi Anda untuk mengaitkan perjalanan ini dengan profil Anda.<br\/> "},{"Key":"MJ-LinkBookingInfoTextLogin","Value":"Cukup masukkan kata sandi Anda untuk login.<br\/> "},{"Key":"MJ-LinkBookingInfoValueProp","Value":"<ul> <li>Melihat, Mengatur dan Mengubah perjalanan Anda dalam aplikasi Jetstar<\/li> <li>Dapatkan pemberitahuan penerbangan terkini tentang perubahan waktu check-in, nomor gerbang dan waktu keberangkatan<\/li> <li>Atur profil Anda agar pemesanan semakin mudah<\/li> <\/ul> "},{"Key":"MJ-LinkBookingLogin","Value":"Lebih mudah dengan My Jetstar"},{"Key":"MJ-LinkBookingTitle","Value":"Pemesanan Saya"},{"Key":"MJ-LoginAccountDeactivated","Value":"Akun My Jetstar Anda non aktif. Untuk mengaktifkan kembali, kunjungi situs web lengkap kami di <a href=\"{0}\">jetstar.com<\/a>"},{"Key":"MJ-LoginInfo","Value":"<h3>Belum anggota?<\/h3><p>Sebagai anggota Jetstar Anda dapat mengatur semua pemesanan Anda dari satu lokasi yang mudah.<\/p><p><a href=\"\/#signup\">Daftar ke My Jetstar<\/a><\/p>"},{"Key":"MJ-MemberLogin","Value":"Login Anggota"},{"Key":"MJ-MyJetstar","Value":"My Jetstar"},{"Key":"MJ-RememberMe","Value":"Ingat saya"},{"Key":"MJ-Subscribe","Value":"Ya, saya mau berlangganan JetMail dan mendapat penawaran khusus."},{"Key":"MJ-SUHeader","Value":"Mendaftar ke My Jetstar"},{"Key":"MJ-SUInfo","Value":"<h3>Fitur<\/h3><ul><li>Mempercepat proses pemesanan Anda dengan profil MyJetstar <\/li><li>Mengatur pemesanan, web check-in dan memeriksa status penerbangan Anda dari satu lokasi yang mudah<\/li><\/ul>"},{"Key":"MJ-SUSuccessHeader","Value":"Pendaftaran berhasil!"},{"Key":"MJ-SUSuccessInfo","Value":"<p>Membuat pemesanan baru dengan cepat dan mudah karena perincian Anda telah disimpan secara otomatis ke dalam proses pemesanan. <\/p> <p> Setelah Anda memesan penerbangan Anda dapat melihat semua informasi pemesanan Anda dalam halaman ini. Dari halaman ini kami memberikan Anda akses ke informasi penerbangan penting dan fasilitas web check-in untuk menghemat waktu di bandara. <\/p> <p>Dalam waktu dekat kami juga menawarkan akses bagi Anda untuk mengubah pemesanan, menambah bagasi ekstra atau memilih makanan, memilih kursi dan masih banyak lagi. <\/p>"},{"Key":"MJ-TCDeclaration","Value":"<h3>Pernyataan<\/h3><p>Jetstar mengumpulkan informasi pribadi Anda agar kami dapat memroses dan mengelola keanggotaan My Jetstar Anda. Kami juga dapat menggunakannya untuk meningkatkan layanan pelanggan termasuk dengan cara riset pasar dan untuk menyediakan Anda informasi tentang produk atau jasa yang terkait dengan perjalanan, baik dari dari Jetstar dan dari penyedia lainnya sesuai dengan <a href=\"https:\/\/www.jetstar.com\/au\/en\/my-jetstar-terms-and-conditions\" target=\"_blank\">Klausul 10<\/a>. Apabila Anda ingin mengetahui lebih lanjut tentang Kebijakan Privasi kami dan cara mengakses informasi pribadi Anda, tekan <a href=\"https:\/\/m.jetstar.com\/#\/info\/privacy-policy\">di sini<\/a>. Saya mengerti bahwa informasi pribadi saya yang berkaitan dengan keanggotaan My Jetstar dapat diakses oleh perusahaan dan organisasi lain yang terkait dengan Jetstar, yang mendapat akses dari maskapai untuk menyediakan layanan ini. Saya menyetujui informasi ini ditransfer ke atau dari Australia untuk tujuan ini dan saya menyetujui Jetstar dan para mitranya untuk bertukar, menggunakan dan mengungkapkan informasi pribadi saya sesuai dengan <a href=\"https:\/\/www.jetstar.com\/au\/en\/my-jetstar-terms-and-conditions\" target=\"_blank\">Klausul 10<\/a> dalam Syarat dan Ketentuan.<\/p>"}],"Promotions":null}
 
