{"MobileSiteContent":[{"Key":"BF03-Adult","Value":"Người lớn {0}"},{"Key":"BF03-Captain","Value":"Cơ trưởng"},{"Key":"BF03-Child","Value":"Trẻ em {0}"},{"Key":"BF03-ContactDetails","Value":"Thông tin liên hệ"},{"Key":"BF03-ContactDetailsInfo","Value":"Chúng tôi sẽ sử dụng thông tin chi tiết này để liên hệ với quý khách về đặt chỗ này và sẽ gửi hành trình và biên lai cho mọi hành khách tới địa chỉ email mà quý khách cung cấp. Xem <a href=\"\/#\/info\/privacy-policy\">Chính sách quyền Riêng tư<\/a>."},{"Key":"BF03-ContactMJPreFill","Value":"Bỏ chọn ô kiểm này để xóa thông tin liên hệ My Jetstar đã được điền sẵn dưới đây."},{"Key":"BF03-Doctor","Value":"Bác sĩ"},{"Key":"BF03-EmailMobile","Value":""},{"Key":"BF03-EmailMobileInfo","Value":"Chúng tôi sẽ chỉ dùng địa chỉ email này cho việc cập nhật những thông tin khẩn cấp của chuyến đi. Nếu quý khách không cung cấp địa chỉ email này thì chúng tôi sẽ gửi cập nhật khẩn cấp tới địa chỉ email máy tính của quý khách. Chúng tôi khuyến nghị quý khách thêm Jetstar.com vào danh bạ của quý khách hoặc danh sách người gửi an toàn để quý khách không gặp trục trặc trong việc nhận những cập nhật này."},{"Key":"BF03-Female","Value":"Nữ"},{"Key":"BF03-IndependentPAX01","Value":"<h3>Trẻ em đi một mình<\/h3><p>Trong yêu cầu đặt vé này quý vị có dự định cho bất cứ trẻ em nào đi một mình không?<\/p>"},{"Key":"BF03-IndependentPAX02","Value":"<p>Trẻ em đi một mình cần đáp ứng <a href=\"https:\/\/www.jetstar.com\/au\/en\/childrensupervision\">Những yêu cầu du lịch độc lập<\/a> của Jetstar.<\/p>"},{"Key":"BF03-IndependentPAX03","Value":"<p>Chúng tôi không thể vận chuyển những trẻ em đi một mình khi không đáp ứng những yêu cầu du lịch độc lập.<\/p><p>Trẻ em đi một mình không đáp ứng những yêu cầu du lịch độc lập cần có một Hành khách Đi kèm phù hợp đi cùng. Nếu không trẻ sẽ không thể tự đi.<\/p><p>Vui lòng lưu ý: Do trong yêu cầu đặt vé này, quý vị dự định cho trẻ em đi một mình, tất cả hành khách sẽ cần làm thủ tục lên máy bay tại quầy.<\/p>"},{"Key":"BF03-Infant","Value":"Em bé {0}"},{"Key":"BF03-IsTravelling","Value":"{0} đang đi trên chuyến bay này"},{"Key":"BF03-Loyalty","Value":"Tùy chọn hành khách trung thành"},{"Key":"BF03-LoyaltyAllPAX","Value":"Áp dụng lựa chọn hành khách trung thành với tất cả các hành khách"},{"Key":"BF03-LoyaltyHeader","Value":"Điểm hoặc Phiếu mua hàng trên chuyến bay"},{"Key":"BF03-LoyaltyInfo","Value":"<h3>Điểm hoặc Phiếu mua hàng trên chuyến bay<\/h3><p>Vui lòng lựa chọn quý vị muốn tích điểm (và điểm hạng thành viên Status Credit, nếu áp dụng) hay Phiếu Thưởng Chuyến Bay Jetstar (Jetstar Flight Rewards Voucher) trên các chuyến bay đủ điều kiện dưới đây. Tài khoản hành khách thường xuyên của quý khách sẽ được cộng thêm điểm và điểm hạng thành viên, nếu áp dụng, sau khi hoàn tất từng chuyến bay. Bất cứ Phiếu Thưởng Chuyến Bay Jetstar nào cũng sẽ được gửi đến địa chỉ email mà quý khách đã nhập ở phần thông tin liên hệ dưới đây trong vòng 7 ngày kể từ ngày hoàn tất chuyến bay.<\/p>"},{"Key":"BF03-Male","Value":"Nam"},{"Key":"BF03-Master","Value":"Anh"},{"Key":"BF03-Miss","Value":"Chị"},{"Key":"BF03-MJMember","Value":"Đã là thành viên Jetstar của tôi? Đăng nhập ngay bây giờ và đẩy nhanh quá trình đặt chỗ."},{"Key":"BF03-ModeSale-FreePax","Value":"MIỄN PHÍ"},{"Key":"BF03-Mr","Value":"Ông"},{"Key":"BF03-Mrs","Value":"Bà"},{"Key":"BF03-Ms","Value":"Cô"},{"Key":"BF03-OFW-Declaration","Value":"Hành khách là Người lao động Philippines ở Nước ngoài"},{"Key":"BF03-OFW-DeclarationDetails","Value":"Bơng viơc đánh dơu kiơm vào ô Ngơơi lao đơng Philippines ơ Nơơc ngoài (OFW), hành khách kê khai hơ là hành khách đơơc miơn trơ theo diơn OFW đơi vơi Phí dơch vơ hành khách quơc tơ(IPSC) do Cơ quan quơn lý Sân bay quơc tơ Manila (MIAA) thu và hành khách sơ phơi cung cơp Bơng chơng đơơc chơp nhơn vơ quyơn đơơc hơơng miơn trơ cơa hơ tơi quơy làm thơ tơc trơơc khi làm thơtơc.  Nơu không cung cơp Bơng chơng đơơc chơp nhơn thì hành khách sơ phơi trơ IPSC tơi sân bay trơơc khi lên máy bay. Nơu hành khách không thanh toán, Jetstar có toàn quyơn tơ chơi cho phép hành khách lên chuyơn bay. Bơng chơng đơơc chơp nhơn là:\u000a<ul>\u000a<li>Chơng nhơn Ngơơi lao đơng ơ nơơc ngoài (OEC) – do Cơ quan quơn lý Ngơơi lao đơng Philippines ơ Nơơc ngoài cơp, chơng nhơn rơng ngơơi mang tài liơu này là OFW hơp pháp, thuơc diơn đơơc miơn thanh toán IPSC;<\/li>\u000a<li>Bơn sao cơa bơt kơ tài liơu nào sau đây:thơ thơc làm viơc \/ giơy phép làm viơc hơp lơ, hơp đơng lao đơng hơp lơ, chơng nhơn lao đơng hiơn tơi, giơy tơchơng nhơn công ty hơp lơ, bơng lơơng gơn đây;<\/li>\u000a<li>Chơng nhơn Miơn trơ MIAA –do MIAA cơp, chơng nhơn rơng ngơơi mang tài liơu này là hành khách đơơc miơn trơ hơp pháp theo Lơnh hành chính MIAA Sơ 01 cơa năm 2000.<\/li>\u000a<\/ul>"},{"Key":"BF03-OnlyJetstarVouchers","Value":"Chuyến bay này có áp dụng Phiếu mua hàng cho vé máy bay của Jetstar."},{"Key":"BF03-Other","Value":"Khác"},{"Key":"BF03-PageHeader","Value":"Hành khách"},{"Key":"BF03-PassengerMJPreFill","Value":"Bỏ chọn hộp kiểm này để xóa chi tiết liên hệ điền sẵn cho Hành khách 1 bên dưới."},{"Key":"BF03-PAXDetails","Value":"Chi tiết về hành khách"},{"Key":"BF03-PAXInfo","Value":"Chúng tôi thu thập thông tin hành khách đối với quý khách và bất kỳ ai đi cùng. Tên do quý khách cung cấp phải trùng với tên trên hộ chiếu của hành khách (đối với chuyến bay quốc tế) hoặc giấy tờ tùy thân được chấp nhận khác (đối với chuyến bay nội địa như bằng lái xe), phải được xuất trình khi làm thủ tục lên máy bay."},{"Key":"BF03-PCHeader","Value":"Cho biết thông tin liên hệ chính"},{"Key":"BF03-PCSMS","Value":"Nhận lịch bay qua SMS ({0})"},{"Key":"BF03-PrimaryContact","Value":"Thông tin liên lạc chính"},{"Key":"BF03-QantasPointsCreditText","Value":"<p>Tài khoản Khách Hàng Thường Xuyên của quý khách sẽ được cộng điểm với bất kỳ điểm Khách Hàng Thường Xuyên nào áp dụng khi các chuyến bay được hoàn tất.<\/p>"},{"Key":"BF03-QantasPointsInfo","Value":"<p>Thành viên Khách Hàng Thường Xuyên của Qantas đủ điều kiện được cộng Điểm và điểm Xếp hạng Qantas khi đi bằng vé Starter kèm theo gói Plus hoặc Max hay vé hạng Thương gia kèm theo gói Max.<\/p>\u000d\u000a<p>Các thành viên Khách Hàng Thường Xuyên Qantas đi trên các chuyến bay nội địa New Zealand sẽ nhận được Điểm Qantas khi sử dụng Giá Vé Starter trong một số trường hợp\/tình huống. Điểm xếp hạng sẽ không được tính.<\/p>"},{"Key":"BF03-QantasPointsInfoHeader","Value":"<h3>Loại giá nào có thể tích điểm khách hàng thường xuyên của Qantas?<\/h3>"},{"Key":"BF03-Reverend","Value":"Kính trọng"},{"Key":"BF03-SMSInfo","Value":"Dịch vụ lịch bay qua SMS của chúng tôi là một cách tiện lợi để nhận lịch bay của quý khách qua tin nhắn điện thoại đến điện thoại di động của quý khách. Chỉ với {0}, quý khách sẽ có ngay tất cả các thông tin về chuyến bay ban đầu của mình."},{"Key":"BF03-TravelWith","Value":"Đi cùng"}],"Promotions":null}
 
