{"MobileSiteContent":[{"Key":"GL-AdultDOBError","Value":"Ngày sinh của người lớn Phải lớn hơn 1 tuổi"},{"Key":"GL-AdultDOBNotValid","Value":"Ngày sinh của người lớn Phải lớn hơn {0} tuổi"},{"Key":"GL-BSChildFree","Value":"MIỄN PHÍ cho Trẻ em"},{"Key":"GL-ErrorAcceptTC","Value":"Vui lòng chấp nhận các điều khoản và điều kiện"},{"Key":"GL-ErrorAdultInfantRatio","Value":"Phải có ít nhất một hành khách là người lớn đi kèm với mỗi trẻ sơ sinh."},{"Key":"GL-ErrorAirportFieldRequired","Value":"Quý khách muốn nhận chào giá dành cho sân bay nào?' là trường bắt buộc"},{"Key":"GL-ErrorAlphaAlert","Value":"Xin hãy nhập các chi tiết bằng các ký tự trong bảng chữ cái phương Tây"},{"Key":"GL-ErrorAlphaAlert2","Value":"{0} chỉ được phép bao gồm gồm các ký tự của bảng chữ cái phương Tây"},{"Key":"GL-ErrorAuthorizationCardDeclined","Value":"Giao dịch thanh toán bằng thẻ của quý khách đã bị từ chối. Vui lòng kiểm tra thông tin thẻ và thử lại, hoặc chọn một thẻ hoặc phiếu mua hàng khác. Nếu quý khách không thể hoàn tất thanh toán, vui lòng liên hệ với chúng tôi với số tham chiếu đặt vé {0}."},{"Key":"GL-ErrorAuthorizationDeclined","Value":"Việc thanh toán của quý khách đã bị từ chối. Vui lòng kiểm tra các chi tiết thẻ của quý khách và thử lại, hoặc chọn thẻ khác hoặc kiểu thanh toán khác."},{"Key":"GL-ErrorAuthorizationError","Value":"Chúng tôi không thể xử lý việc thanh toán của quý khách. Chúng tôi sẽ treo đặt chỗ của quý khách và thử lại ngay. Nếu việc thanh toán của quý khách thành công, quý khách sẽ nhận lịch bay đã xác nhận của mình qua email trong vòng 3 giờ. Nếu quý khách không nhận được lịch bay đã xác nhận của mình trong vòng 3 giờ, vui lòng liên hệ với chúng tôi để đưa ra tham chiếu đặt chỗ {0}."},{"Key":"GL-ErrorAuthorizationPending","Value":"Chúng tôi không thể xử lý việc thanh toán của quý khách. Chúng tôi sẽ treo đặt chỗ của quý khách và thử lại ngay. Nếu việc thanh toán của quý khách thành công, quý khách sẽ nhận lịch bay đã xác nhận của mình qua email trong vòng 3 giờ. Nếu quý khách không nhận được lịch bay đã xác nhận của mình trong vòng 3 giờ, vui lòng liên hệ với chúng tôi để đưa ra tham chiếu đặt chỗ {0}."},{"Key":"GL-ErrorBookingNotFound","Value":"Vui lòng kiểm tra các thông tin chi tiết và thử lại lần nữa. Nếu bạn vẫn không thể mở được booking chuyến bay của mình hoặc booking của bạn là gói du lịch ( Khách sạn + Vé máy bay) hoặc booking đi qua nhiều thành phố, bạn vui lòng liên hệ call centre. Nếu booking của bạn được thực hiện qua đại lý du lịch, vui lòng liên hệ trực tiếp với họ."},{"Key":"GL-ErrorCannotUpdateProfile","Value":"Không thể cập nhật chi tiết của quý khách trong lần này. Vui lòng thử lại sau."},{"Key":"GL-ErrorCharacters","Value":"{0} chỉ có thể bao gồm chữ, dấu gạch ngang và dấu móc lửng."},{"Key":"GL-ErrorCharacters2","Value":"{0} chỉ có thể gồm chữ cái, dấu nối, và dấu lược"},{"Key":"GL-ErrorChildAge","Value":"Trẻ em phải từ {0} - {1} tuổi"},{"Key":"GL-ErrorConfirmTC","Value":"Quý khách phải xác nhận các điều khoản và điều kiện để tiếp tục"},{"Key":"GL-ErrorConnectionGenericBody","Value":"Ồ, kết nối không thành! Vui lòng nhấp thử lại"},{"Key":"GL-ErrorConnectionGenericDismiss","Value":"Đóng"},{"Key":"GL-ErrorConnectionGenericTitle","Value":"Có lỗi kết nối"},{"Key":"GL-ErrorConnectionPaymentBody","Value":"Ồ, kết nối không thành và chúng tôi không thể xử lý thanh toán của quý khách!<br>Vui lòng nhấp Purchase (Mua) để thử lại."},{"Key":"GL-ErrorConnectionPaymentDismiss","Value":"Đóng"},{"Key":"GL-ErrorConnectionPaymentTitle","Value":"Có lỗi thanh toán"},{"Key":"GL-ErrorDateOfBirthPassport","Value":"Ngày quý khách đã điền không hợp lệ cho tháng\u000a\u000a"},{"Key":"GL-ErrorDuplicateMobile","Value":"Hai hoặc nhiều hơn hai khách hàng có cùng số điện thoại di động. Xin hãy nhập số điện thoại di động duy nhất."},{"Key":"GL-ErrorDuplicatePassengerName","Value":"Có hai hoặc nhiều hành khách trùng tên. Vui lòng kiểm tra lại thông tin của mỗi hành khách: Tên, Họ, Tên đệm và tên gọi khác (bao gồm cả hành khách chỉ định đặt thêm chỗ ngồi)."},{"Key":"GL-ErrorEnterBookingRef","Value":"Vui lòng nhập số đặt chỗ của quý khách"},{"Key":"GL-ErrorEnterEmailOrSurname","Value":"Vui lòng nhập email của quý khách"},{"Key":"GL-ErrorExistingEmail","Value":"Địa chỉ email đã được sử dụng"},{"Key":"GL-ErrorExistingJetstarAccount","Value":"Quý khách đã có một tài khoản Jetstar Của Tôi liên kết với địa chỉ email này."},{"Key":"GL-ErrorExistingJetstarAccountResetPassword","Value":"Quý khách đã có một tài khoản Jetstar Của Tôi liên kết với địa chỉ email này. Quý khách có muốn cài đặt lại mật khẩu không?"},{"Key":"GL-ErrorFlightSoldOut","Value":"Xin lỗi, chuyến bay quý khách chọn hiện đã được bán hết. Vui lòng chọn chuyến bay khác."},{"Key":"GL-ErrorGenderPassport","Value":""},{"Key":"GL-ErrorGenericBody","Value":"Xuất hiện lỗi - xin hãy thử lại. Nếu tiếp tục xuất hiện lỗi, xin hãy liên hệ với Jetstar."},{"Key":"GL-ErrorGenericDismiss","Value":"Đóng"},{"Key":"GL-ErrorGenericTitle","Value":"Xuất hiện lỗi"},{"Key":"GL-Error-GiftCardAlreadyAdded","Value":""},{"Key":"GL-Error-GiftCardError","Value":""},{"Key":"GL-Error-GiftCardExpired","Value":""},{"Key":"GL-Error-GiftCardInvalidCardNumber","Value":""},{"Key":"GL-Error-GiftCardInvalidPin","Value":""},{"Key":"GL-Error-GiftCardNoFunds","Value":""},{"Key":"GL-Error-GiftCardNotIssued","Value":""},{"Key":"GL-Error-GiftCardRedemptionFailed","Value":""},{"Key":"GL-Error-GiftCardServiceNotAvailable","Value":""},{"Key":"GL-ErrorGoBack","Value":"Quay lại"},{"Key":"GL-ErrorIdenticalLoyaltyNumber","Value":"Mã số thành viên nhập vào giống với mã số của một hành khách khác"},{"Key":"GL-ErrorIndependentPAX","Value":"Vui lòng cho biết trong yêu cầu đặt vé này, quý khách có dự định cho bất cứ trẻ em nào đi một mình không "},{"Key":"GL-ErrorInfantAge","Value":"Em bé phải dưới {0} tuổi"},{"Key":"GL-ErrorInfantAlone","Value":"Trẻ sơ sinh không thể đi một mình"},{"Key":"GL-ErrorInfantSameAdult","Value":"Em bé không được đi cùng người lớn đó"},{"Key":"GL-ErrorInfantSeatUnavailable","Value":"Xin lỗi, chuyến bay này đã nhận đủ số lượng em bé tối đa cho phép và chúng tôi không thể nhận thêm vì lý do an toàn. Vui lòng chọn chuyến bay khác để tiếp tục."},{"Key":"GL-ErrorInvalid","Value":"{0} không hợp lệ"},{"Key":"GL-ErrorInvalidLogin","Value":"Đã xác định địa chỉ email hoặc mật khẩu không hợp lệ."},{"Key":"GL-ErrorInvalidPassword","Value":"Mật khẩu không hợp lệ. Xin hãy xem các quy định về mật khẩu bên dưới"},{"Key":"GL-ErrorInvalidPhoneNumber","Value":"Không thể cập nhật chi tiết của quý khách trong lần này. Vui lòng thử lại sau."},{"Key":"GL-ErrorInvalidPNREmail","Value":"Chúng tôi không thể xử lý đặt chỗ của quý khách. Vui lòng kiểm tra chi tiết của quý khách và thử lại."},{"Key":"GL-ErrorLoadingBookings","Value":""},{"Key":"GL-ErrorMasterCardCreditError","Value":"Số thẻ nhập vào không phải là thẻ Ghi nợ Mastercard. Vui lòng xác nhận số thẻ, hoặc chọn thẻ Tín dụng là kiểu thanh toán"},{"Key":"GL-ErrorMasterCardDebitError","Value":"Số thẻ nhập vào không phải là thẻ Ghi nợ Mastercard. Vui lòng xác nhận số thẻ, hoặc chọn thẻ Tín dụng là kiểu thanh toán"},{"Key":"GL-ErrorMCICheckedIn","Value":"Quý khách đã làm thủ tục cho toàn bộ các chuyến bay đủ điều kiện. Đối với hành trình nội địa, vui lòng vào Đặt chỗ của tôi để truy cập thẻ lên máy bay. Đối với hành trình quốc tế, vui lòng tới Kiosk tại sân bay."},{"Key":"GL-ErrorMCIDeclined","Value":"Rất tiếc là chúng tôi không thể làm thủ tục cho quý khách qua mạng di động này. Xin hãy thực hiện tại Quầy Làm Thủ Tục của Jetstar ở sân bay."},{"Key":"GL-ErrorMCIDetails","Value":"Xin lỗi, nhưng thông tin quý khách nhập vào không khớp với bất cứ yêu cầu đặt vé hợp lệ nào. Vui lòng kiểm tra quý khách đã điền đầy đủ và chính xác thông tin vào tất cả các phần dưới đây, sau đó thử lại."},{"Key":"GL-ErrorMCI-NA","Value":"Việc làm thủ tục trực tuyến không còn áp dụng trên chuyến bay của quý khách. Xin  hãy sử dụng quầy làm thủ tục của Jetstar tại Sân Bay vào ngày khởi hành để hoàn tất quy trình làm thủ tục của quý khách."},{"Key":"GL-ErrorMCISSRGeneric","Value":"Do yêu cầu đặc biệt trong đặt chỗ của quý khách nên chúng tôi không thể làm thủ tục cho quý khách qua mạng di động. Xin hãy thực hiện tại Quầy Làm Thủ Tục của Jetstar ở sân bay."},{"Key":"GL-ErrorMCIUnavailable","Value":"Việc Làm Thủ Tục qua điện thoại di động không áp dụng với đặt chỗ của quý khách. Xin hãy thực hiện tại Quầy Làm Thủ Tục của Jetstar ở sân bay."},{"Key":"GL-ErrorMJUserExists","Value":"Địa chỉ email quý khách đã nhập khớp với tài khoàn Jetstar của Tôi đang hoạt động. Vui lòng đăng nhập vào tài khoản Jetstar của Tôi của quý khách ngay bây giờ."},{"Key":"GL-ErrorNoDestination","Value":"Vui lòng chọn sân bay đến."},{"Key":"GL-ErrorNoInternetConnection","Value":"Không có kết nối internet"},{"Key":"GL-ErrorNoOrigin","Value":"Vui lòng chọn sân bây khởi hành."},{"Key":"GL-ErrorNoReturnDate","Value":"Vui lòng chọn ngày về của quý khách."},{"Key":"GL-ErrorOccurredHeader","Value":"Đã xảy ra lỗi"},{"Key":"GL-ErrorOccurredInfo","Value":"Đã xảy ra lỗi không mong muốn. Vui lòng thử lại."},{"Key":"GL-ErrorOutstandingBalance","Value":"Hiện vẫn còn một khoản số dư chưa thanh toán, vui lòng thêm một phiếu mua hàng khác hoặc một hình thức thanh toán để trả cho phần chênh lệch."},{"Key":"GL-ErrorPasswordMismatch","Value":"Mật khẩu không khớp"},{"Key":"GL-ErrorPasswordOldIncorrect","Value":"Mật khẩu cũ không đúng"},{"Key":"GL-ErrorPasswordReset","Value":"Cài đặt lại mật khẩu"},{"Key":"GL-ErrorPaymentDetails","Value":"Chúng tôi không thể xác nhận chi tiết thanh toán quý khách đã cung cấp. Vui lòng kiểm tra chi tiết thanh toán của quý khách và thử lại hoặc thử thẻ hoặc phương thức thanh toán khác."},{"Key":"GL-ErrorPleaseAddress","Value":"Vui lòng giải quyết các lỗi dưới đây:"},{"Key":"GL-ErrorPointsOrVoucher","Value":"Vui lòng chọn giữa điểm và phiếu mua hàng"},{"Key":"GL-ErrorProfileUpdateFailed","Value":"Hồ sơ của quý khách không thể cập nhật được do lỗi kết nối. Vui lòng thử lại sau."},{"Key":"GL-ErrorRequired","Value":"{0} là trường bắt buộc"},{"Key":"GL-ErrorRequiredQuotes","Value":"{0}' là trường bắt buộc"},{"Key":"GL-ErrorResetPasswordRequest","Value":"Việc cài đặt lại mật khẩu của quý khách đang được thực hiện. Một mật khẩu tạm thời sẽ được gửi tới: {0}"},{"Key":"GL-ErrorSeatNA","Value":"Chỗ ngồi mà quý khách đã chọn không còn nữa. Xin hãy chọn chỗ ngồi khác."},{"Key":"GL-ErrorServerFailed","Value":"Kết nối với máy chủ thất bại. Vui lòng kiểm tra kết nối internet và nhấp vào nút làm mới trên trình duyệt."},{"Key":"GL-ErrorSessionExpired","Value":"Chúng tôi thành thật xin lỗi, phiên truy cập của quý khách đã vượt quá giới hạn thời gian tối đa."},{"Key":"GL-ErrorSessionExpireHeader","Value":"Phiên đăng nhập sẽ hết giờ"},{"Key":"GL-ErrorSessionExpiry-Body","Value":"Trang này sẽ hết hạn trong vài phút nữa."},{"Key":"GL-ErrorSessionExpiry-CTA","Value":"Cho tôi thêm thời gian"},{"Key":"GL-ErrorSessionExpiry-Header","Value":"Cần thêm thời gian?"},{"Key":"GL-ErrorSessionHeader","Value":"Phiên truy cập đã hết hạn"},{"Key":"GL-ErrorSessionInfo","Value":"Phiên truy cập của quý khách đã nghỉ trong khoảng thời gian kéo dài. Để bảo vệ quý khách, yêu cầu của quý khách đã bị hủy. Vui lòng bắt đầu lại từ đầu."},{"Key":"GL-ErrorSessionWillExpire","Value":"Phiên truy cập của quý khách sắp hết hạn. Vui lòng nhấp 'OK' để gia hạn phiên truy cập hoặc 'Hủy' để kết thúc phiên truy cập này."},{"Key":"GL-ErrorStartAgain","Value":"Bắt đầu lại"},{"Key":"GL-ErrorVerifyPAX","Value":"Vui lòng xác nhận số lượng hành khách và thử lại."},{"Key":"GL-Error-VoucherDifferentCurrencyCode","Value":"Voucher không có giá trị. Voucher này phải cùng loại tiền với đặt chỗ mà quý khách đang thực hiện."},{"Key":"GL-Error-VoucherExpired","Value":"Phiếu thanh toán hết hạn. Vui lòng thử phiếu thanh toán khác."},{"Key":"GL-Error-VoucherNameDoesNotMatch","Value":"Không tìm thấy voucher, vui lòng đảm bảo đáp ứng các điều kiện voucher. Vui lòng tham khảo các Điều khoản & Điều kiện voucher để biết chi tiết."},{"Key":"GL-Error-VoucherNotFound","Value":"Không tìm thấy phiếu thanh toán. Vui lòng nhập số phiếu thanh toán hợp lệ."},{"Key":"GL-Error-VoucherRedeemed","Value":"Phiếu thanh toán đã được sử dụng. Vui lòng thử phiếu thanh toán khác."},{"Key":"GL-Error-VoucherVoid","Value":"Phiếu thanh toán không có hiệu lực. Vui lòng thử phiếu thanh toán khác."},{"Key":"GL-ErrorWellnetPayment","Value":"WellNet chỉ sử dụng được cho những đặt chỗ dưới  300.000¥ và tối đa 14 ngày trước khi khởi hành. Xin hãy chọn hình thức thanh toán khác.\u000d\u000a"},{"Key":"GL-ErrorWithBookingReference","Value":"Số tham chiếu đặt chỗ của quý khách không khớp với hành trình mà quý khách đang cố kết nối"},{"Key":"GL-InvalidURL","Value":""}],"Promotions":null}
 
