{"MobileSiteContent":[{"Key":"MJ-Agree","Value":"\"Tôi đồng ý với <a href=\"https:\/\/www.jetstar.com\/au\/en\/my-jetstar-terms-and-conditions\" target=\"_blank\">Các Điều khoản & Điều kiện Thành viên Jetstar của Tôi<\/a> và Jetstar <a href=\"https:\/\/m.jetstar.com\/#\/info\/privacy-policy\">Chính sách về Quyền riêng tư<\/a>.\""},{"Key":"MJ-AgreeTCPP","Value":"Tôi đồng ý với <a href=https:\/\/mobile.jetstar.com\/s\/info\/privacy-policy?lang=vi_VN\">Các Điều khoản & Điều kiện Thành viên Jetstar của Tôi<\/a> và Jetstar <a href=https:\/\/mobile.jetstar.com\/s\/info\/privacy-policy?lang=vi_VN\">Chính sách về Quyền riêng tư<\/a>."},{"Key":"MJ-ForgottenPasswordLink","Value":"Làm lại mật khẩu"},{"Key":"MJ-Home","Value":"Trang chính\u000d\u000a"},{"Key":"MJ-LeavingSite","Value":"Quý khách đang rời khỏi trang Jetstar cho điện thoại di động và tới trang mạng của bên thứ ba.\u000d\u000a"},{"Key":"MJ-LinkBookingErrorInfo","Value":"Vui lòng kiểm tra số tham chiếu đặt chỗ và thử lại"},{"Key":"MJ-LinkBookingInfo","Value":"Vui lòng nhập số tham chiếu đặt chỗ của quý khách để kết nối hành trình này"},{"Key":"MJ-LinkBookingInfoHeader","Value":"Quý khách đã có hồ sơ My Jetstar rồi"},{"Key":"MJ-LinkBookingInfoText","Value":"Chỉ cần nhập mật khẩu của quý khách để kết nối hành trình này với hồ sơ của quý khách. <br\/>\u000d\u000aHồ sơ My Jetstar có nghĩa là quý khách có thể:"},{"Key":"MJ-LinkBookingInfoTextLogin","Value":"Chỉ cần nhập mật khẩu của quý khách để đăng nhập.<br\/> \u000d\u000aHồ sơ My Jetstar có nghĩa là quý khách có thể:"},{"Key":"MJ-LinkBookingInfoValueProp","Value":"<ul>\u000d\u000a<li>Xem, Quản lý và Thay đổi hành trình trong Jetstar App<\/li>\u000d\u000a<li>Nhận thông báo chuyến bay theo thời gian thực về làm thủ tục lên máy bay, cổng lên máy bay và thay đổi khởi hành<\/li>\u000d\u000a<li>Quản lý hồ sơ để đặt chỗ dễ dàng<\/li>\u000d\u000a<\/ul>\u000d\u000a"},{"Key":"MJ-LinkBookingLogin","Value":"Dễ dàng hơn với My Jetstar"},{"Key":"MJ-LinkBookingTitle","Value":"Đặt chỗ của tôi"},{"Key":"MJ-LoginAccountDeactivated","Value":"Tài khoản My Jetstar đã bị bỏ. Để kích hoạt lại, vui lòng vào trang web đầy đủ của chúng tôi tại <a href=\"{0}\">jetstar.com<\/a>"},{"Key":"MJ-LoginInfo","Value":"<h3>Không phải là thành viên?<\/h3><p>Làthành viên của Jetstar, quý khách có thể quản lý tất cả các đặtchỗ của mình từ một vị trí dễ dàng.<\/p><p><a href=”\/#signup”>Đăng nhập vàoJetstar của Tôi<\/a><\/p>"},{"Key":"MJ-MemberLogin","Value":"Đăng nhập thành viên"},{"Key":"MJ-MyJetstar","Value":"Jetstar của Tôi"},{"Key":"MJ-RememberMe","Value":"Hãy nhớ tôi"},{"Key":"MJ-Subscribe","Value":"Có, đăng ký tôi vào JetMail và nhận khuyến mại đặc biệt."},{"Key":"MJ-SUHeader","Value":"Đăng nhập vào Jetstar của Tôi"},{"Key":"MJ-SUInfo","Value":"<h3>Đặc điểm<\/h3><ul><li>Giảm thời gian đặt vé với một hồ sơ MyJetstar<\/li><li>Quản lý các yêu cầu đặt vé, làm thủ tục lên máy bay trực tuyến và kiểm tra trạng thái chuyến bay một cách thuận tiện tại cùng một chỗ<\/li><\/ul>"},{"Key":"MJ-SUSuccessHeader","Value":"Đăng ký thành công!"},{"Key":"MJ-SUSuccessInfo","Value":"<p>Thực hiện đặt chỗ mới nhanh chóng và dễ dàng với các thông tin chi tiết đã lưu của quý khách tự động nhập vào quy trình đặt chỗ.<\/p><p>Sau khi quý khách đặt chỗ chuyến bay của mình, quý khách có thể tìm tất cả thông tin đặt chỗ của mình trên trang này. Từ trang này, chúng tôi cho phép quý khách tiếp cận với thông tin chuyến bay quan trọng và làm thủ tục trên web để tiết kiệm thời gian ở sân bay.<\/p><p>Sắp tới, chúng tôi cũng tạo cơ hội cho quý khách thay đổi bất kỳ điều gì trong đặt chỗ của mình, thêm hành lý bổ sung hoặc chọn bữa ăn, chọn chỗ ngồi và nhiều hơn nữa.<\/p>\u000a"},{"Key":"MJ-TCDeclaration","Value":"<h3>Lời tuyên bố<\/h3>Jetstarthu thập thông tin cá nhân của quý khách để giúp chúng tôi xử lý vàquản lý tư cách thành viên Jetstar của Tôi của quý khách. Chúng tôicũng có thể sử dụng thông tin đó để cải thiện dịch vụ khách hàngkể cả bằng cách nghiên cứu thị trường và cung cấp cho quý kháchthông tin về các sản phẩm hoặc dịch vụ liên quan đến chuyến đi từJetstar và các nhà cung cấp khác theo <a href=ʺhttps:\/\/www.jetstar.com\/au\/en\/my-jetstar-terms-and-conditions\" target=\"_blank\">Điều khoản 10<\/a>.Nếu quý khách muốn tìm hiểu thêm về Chính sách về Quyền riêng tưcủa chúng tôi và cách tiếp cận với thông tin cá nhân của mình, hãynhấp <a href=ʺhttps:\/\/m.jetstar.com\/#\/info\/privacy-policyʺ>ở đây<\/a>.Tôi thừa nhận rằng công ty pháp nhân có liên quan của Jetstar và cáctổ chức khác mà hàng không cho phép họ tiếp cận hệ thống để cungcấp các dịch vụ này có thể tiếp cận thông tin cá nhân của tôi liênquan đến tư cách thành viên Jetstar của Tôi. Tôi đồng ý cho chuyển thôngtin đến hoặc từ Úc vì các mục đích này và tôi đồng ý cho Jetstarvà các đối tác của họ trao đổi, sử dụng và tiết lộ thông tin cánhân của tôi theo <a href=ʺhttps:\/\/www.jetstar.com\/au\/en\/my-jetstar-terms-and-conditions\" target=\"_blank\">Điều khoản 10<\/a> củacác Điều khoản và Điều kiện."}],"Promotions":null}
 
