[{"Key":"SSO-Sale-Business","Value":"<p>^ Fares displayed are one way <a href=\"https://mobile-hybrid.jetstar.com/content/?locale=en_AU&amp;contentkey=planning-and-booking/fares/fare-rules#item04\">Business</a> fares and include 30kg checked baggage. Prices based on deselection of optional extras and on payment by POLi, Jetstar MasterCard, Jetstar Platinum MasterCard or Jetstar Voucher. Availability is limited and fares may sell out. Please make sure you read the <a href=\"https://mobile-hybrid.jetstar.com/content/?locale=en_AU&amp;contentkey=mobile/special-offers-important-information\">important information about sale and special offer fares</a>.</p>"},{"Key":"SSO-Sale-Starter","Value":"<p>^ Fares are one way <a href=\"https://mobile-hybrid.jetstar.com/content/?locale=en_AU&amp;contentkey=planning-and-booking/fares/fare-rules#item01\">Starter</a> fares and include carry on baggage only. Prices based on deselection of optional extras and on payment by POLi, Jetstar MasterCard, Jetstar Platinum MasterCard or Jetstar Voucher. Availability is limited and fares may sell out. Please make sure you read the <a href=\"https://mobile-hybrid.jetstar.com//content/?locale=en_AU&amp;contentkey=mobile/special-offers-important-information\">important information about sale and special offer fares</a>.</p>"},{"Key":"SSO-SpecialOffersWidgetConditions","Value":"^ Fares are one way and based on deselection of optional extras and on payment by POLi, voucher or Jetstar Mastercard Australia/Jetstar Platinum Mastercard Australia. Excludes checked baggage, selected travel dates. <a href=\"https://mobile-hybrid.jetstar.com/content/?locale=en_AU&contentkey=mobile/special-offers-important-information\">Conditions apply</a>."},{"Key":"SSO-SubHeading","Value":"See below for current special offers. Please make sure you  read the <a href=\"https://mobile-hybrid.jetstar.com/content/?locale=en_AU&contentkey=mobile/special-offers-important-information\">important information about sale and special offer fares</a>."}]