[{"Key":"SSO-Sale-Business","Value":"<p>^ Giá vé được hiển thị là <a href=\"https://mobile-hybrid.jetstar.com/content/?locale=vi_VN&contentkey=planning-and-booking/fares/fare-rules#item04\">Business</a> giá vé một chiều và bao gồm 30kg hành lý ký gửi. Giá dựa vào việc thanh toán qua thẻ Ghi nợ MasterCard, thẻ Jetstar MasterCard, thẻ Jetstar Platinum MasterCard hoặc Phiếu thanh toán của Jetstar. Tính săn có là có hạn và có thế bán hết vé. Vui lòng đảm bảo rằng quý khách đã đọc <a href=\"https://mobile-hybrid.jetstar.com/content/?locale=vi_VN&contentkey=mobile/special-offers-important-information\">thông tin quan trọng về vé giảm giá và vé khuyến mại đặc biệt</a>.</p>"},{"Key":"SSO-Sale-Starter","Value":"<p>^ Giá vé được hiển thị là <a href=\"https://mobile-hybrid.jetstar.com/content/?locale=vi_VN&contentkey=planning-and-booking/fares/fare-rules#item01\">Starter</a> giá vé một chiều và chỉ bao gồm hành lý xách tay. Giá dựa vào việc thanh toán qua thẻ Jetstar MasterCard, thẻ Jetstar Platinum MasterCard hoặc Phiếu thanh toán của Jetstar. Tính săn có là có hạn và có thế bán hết vé. Vui lòng đảm bảo rằng quý khách đã đọc <a href=\"https://mobile-hybrid.jetstar.com//content/?locale=vi_VN&contentkey=mobile/special-offers-important-information\">thông tin quan trọng về vé giảm giá và vé khuyến mại đặc biệt</a>.</p>"},{"Key":"SSO-SpecialOffersWidgetConditions","Value":"^ Vé là loại một chiều, chưa bao gồm hành lý xách tay và áp dụng cho chuyến đi vào những ngày cụ thể. <a href=\"https://mobile-hybrid.jetstar.com/content/?locale=en_AU&contentkey=mobile/special-offers-important-information\">Điều kiện áp dụng</a>."},{"Key":"SSO-SubHeading","Value":"Xem bên dưới để biết các chào bán đặc biệt hiện có. Vui lòng đảm bảo quý khách đã đọc <a href=\"https://m.jetstar.com/content/?locale=vi_VN&contentkey=mobile/special-offers-important-information\">thông tin quan trọng về giảm giá và giá chào bán đặc biệt</a>"}]