<p>
<strong>T&ocirc;i thay đổi y&ecirc;u cầu đặt v&eacute; như thế n&agrave;o?</strong>
</p>
<p>
Nếu y&ecirc;u cầu đặt v&eacute; ban đầu của qu&yacute; kh&aacute;ch được thực hiện tr&ecirc;n www.jetstar.com hoặc th&ocirc;ng qua Trung t&acirc;m Li&ecirc;n lạc Jetstar (Jetstar Contact Centre), qu&yacute; kh&aacute;ch c&oacute; thể thực hiện những thay đổi hạn chế ở phần "QUẢN L&Yacute; ĐẶT V&Eacute;" (MANAGE BOOKING) ở đầu trang b&ecirc;n phải của trang chủ. Qu&yacute; kh&aacute;ch sẽ cần số Tham chiếu Đặt v&eacute; v&agrave; địa chỉ email sử dụng trong y&ecirc;u cầu đặt v&eacute; để thực hiện việc n&agrave;y.
</p>
<p>
Qu&yacute; kh&aacute;ch cũng c&oacute; thể thực hiện những thay đổi hạn chế cho y&ecirc;u cầu đặt v&eacute; của m&igrave;nh bằng c&aacute;ch gọi điện cho Trung t&acirc;m Li&ecirc;n lạc Jetstar v&agrave; chịu mất một khoản ph&iacute;.
</p>
<p>
Để biết tất cả những thay đổi được ph&eacute;p thực hiện đối với y&ecirc;u cầu đặt v&eacute;, vui l&ograve;ng xem Những Quy Định về V&eacute; trong phần <a href="http://www.jetstar.com/vn/vi/planning-and-booking/fares/fare-rules">Quy định về v&eacute;</a> của ch&uacute;ng t&ocirc;i.
</p>
<p>
Nếu y&ecirc;u cầu đặt v&eacute; ban đầu của qu&yacute; kh&aacute;ch được thực hiện th&ocirc;ng qua đại l&yacute; lữ h&agrave;nh, vui l&ograve;ng li&ecirc;n lạc với đại l&yacute; để thực hiện thay đổi.
</p>
<p>
Để biết th&ecirc;m th&ocirc;ng tin về những g&igrave; bao gồm trong gi&aacute; v&eacute; v&agrave; những loại ph&iacute; &aacute;p dụng khi thay đổi y&ecirc;u cầu đặt v&eacute;, vui l&ograve;ng xem phần <a href="http://www.jetstar.com/vn/vi/planning-and-booking/fares/fare-types">Hạng v&eacute;</a>.
</p>
<p>
<strong>T&ocirc;i bổ sung h&agrave;nh l&yacute; v&agrave;o y&ecirc;u cầu đặt v&eacute; hiện thời như thế n&agrave;o?</strong>
</p>
<p>
C&aacute;ch nhanh nhất v&agrave; đơn giản nhất để bổ sung h&agrave;nh l&yacute; v&agrave;o hạng v&eacute; nếu qu&yacute; kh&aacute;ch thực hiện đặt v&eacute; ban đầu th&ocirc;ng qua jetstar.com hoặc qua Trung t&acirc;m Li&ecirc;n lạc l&agrave; tới phần "Quản l&yacute; Đặt v&eacute;" của Jetstar ở phần đầu trang b&ecirc;n tay phải của trang chủ jetstar.com.
</p>
<p>
Nếu kh&ocirc;ng qu&yacute; kh&aacute;ch cũng c&oacute; thể gọi điện cho nh&oacute;m phụ tr&aacute;ch Trung t&acirc;m Li&ecirc;n lạc v&agrave; họ sẽ c&oacute; thể gi&uacute;p qu&yacute; kh&aacute;ch bổ sung h&agrave;nh l&yacute; v&agrave;o y&ecirc;u cầu đặt v&eacute;. Th&ocirc;ng tin chi tiết về c&aacute;ch li&ecirc;n hệ với họ c&oacute; thể t&igrave;m thấy <a href="http://www.jetstar.com/vn/vi/contact-us#Contactcentre">tại đ&acirc;y</a>. Nếu qu&yacute; kh&aacute;ch đặt v&eacute; th&ocirc;ng qua một đại l&yacute; lữ h&agrave;nh, vui l&ograve;ng gọi điện cho đại l&yacute; hoặc Trung t&acirc;m Li&ecirc;n lạc Jetstar để bổ sung h&agrave;nh l&yacute;. Th&ocirc;ng tin chi tiết về cước ph&iacute; &aacute;p dụng cho h&agrave;nh l&yacute; c&oacute; thể t&igrave;m thấy  <a href="http://www.jetstar.com/vn/vi/Planning-and-Booking/Baggage/Baggage-Fees-and-Charges">tại đ&acirc;y</a>.
</p>
<p>
<strong>T&ocirc;i c&oacute; thể t&igrave;m th&ecirc;m th&ocirc;ng tin về những quy định v&eacute; ở đ&acirc;u?</strong>
</p>
<p>
Để t&igrave;m th&ecirc;m th&ocirc;ng tin về những quy định v&eacute; của ch&uacute;ng t&ocirc;i, vui l&ograve;ng bấm <a href="http://www.jetstar.com/vn/vi/planning-and-booking/fares/fare-rules">v&agrave;o đ&acirc;y</a>.
</p>
<p>
<strong>Thời gian h&atilde;ng h&agrave;ng kh&ocirc;ng quy định đ&oacute;ng cửa l&ecirc;n m&aacute;y bay như thế n&agrave;o?</strong>
</p>
<p>
Ch&uacute;ng t&ocirc;i muốn chuyến bay của qu&yacute; kh&aacute;ch được cất c&aacute;nh đ&uacute;ng lịch tr&igrave;nh. Ch&uacute;ng t&ocirc;i sẽ đ&oacute;ng cửa l&ecirc;n m&aacute;y bay cho c&aacute;c chuyến bay nội địa ch&iacute;nh x&aacute;c l&agrave; 30 ph&uacute;t trước giờ khởi h&agrave;nh. Nếu qu&yacute; kh&aacute;ch kh&ocirc;ng kịp l&agrave;m thủ tục l&ecirc;n m&aacute;y bay, qu&yacute; kh&aacute;ch sẽ kh&ocirc;ng thể l&ecirc;n chuyến bay của m&igrave;nh. Ch&uacute;ng t&ocirc;i kh&ocirc;ng &aacute;p dụng trường hợp ngoại lệ cho những kh&aacute;ch h&agrave;ng tới muộn. Ch&uacute;ng t&ocirc;i kh&ocirc;ng thể cho ph&eacute;p kh&aacute;ch h&agrave;ng l&agrave;m thủ tục l&ecirc;n m&aacute;y bay muộn bởi v&igrave; kh&aacute;ch h&agrave;ng c&ograve;n mất thời gian qua cổng an ninh s&acirc;n bay, ch&uacute;ng t&ocirc;i cần thời gian để sắp xếp h&agrave;nh l&yacute; v&agrave; chuẩn bị tất cả giấy tờ cần thiết cho chuyến bay cất c&aacute;nh đ&uacute;ng giờ. Ngo&agrave;i ra, một chuyến bay cất c&aacute;nh muộn c&oacute; thể ảnh hưởng v&agrave; g&acirc;y chậm trễ cho c&aacute;c chuyến bay kh&aacute;c. Qu&yacute; kh&aacute;ch cần đảm bảo kiểm tra h&agrave;nh tr&igrave;nh hoặc th&ocirc;ng tin tr&ecirc;n jetstar.com để biết thời gian l&agrave;m thủ tục l&ecirc;n m&aacute;y bay v&agrave; thời gian l&ecirc;n m&aacute;y bay &aacute;p dụng cho chuyến bay của qu&yacute; kh&aacute;ch. Để biết th&ecirc;m th&ocirc;ng tin, vui l&ograve;ng xem trang <span><a href="http://www.jetstar.com/vn/vi/planning-and-booking/checking-in">L&agrave;m thủ tục l&ecirc;n m&aacute;y bay</a></span> của ch&uacute;ng t&ocirc;i.
</p>
<p>
Hệ thống Nhận H&agrave;nh L&yacute; cũng sẽ đ&oacute;ng cửa v&agrave;o c&ugrave;ng thời gian. Ch&uacute;ng t&ocirc;i đặc biệt khuy&ecirc;n qu&yacute; kh&aacute;ch n&ecirc;n tới s&acirc;n bay v&agrave; cửa l&ecirc;n m&aacute;y bay sớm để chuyến đi của qu&yacute; kh&aacute;ch được thoải m&aacute;i v&agrave; kh&ocirc;ng gặp trở ngại.
</p>
<p>
<strong>Tại sao trang b&aacute;o lỗi xuất hiện khi t&ocirc;i cố gắng đặt v&eacute; khuyến m&atilde;i hoặc ưu đ&atilde;i?</strong>
</p>
<p>
Trang mạng của Jetstar kh&ocirc;ng chặn/giữ chỗ chuyến bay của qu&yacute; kh&aacute;ch khi qu&yacute; kh&aacute;ch đang thực hiện quy tr&igrave;nh đặt v&eacute;. Y&ecirc;u cầu đặt v&eacute; chỉ được x&aacute;c nhận khi Jetstar nhận được đủ tiền thanh to&aacute;n v&agrave; ch&uacute;ng t&ocirc;i gửi cho qu&yacute; kh&aacute;ch th&ocirc;ng tin h&agrave;nh tr&igrave;nh. Kh&ocirc;ng may l&agrave; nếu loại v&eacute; khuyến m&atilde;i m&agrave; qu&yacute; kh&aacute;ch đang cố gắng đặt mua đ&atilde; b&aacute;n hết trước khi qu&yacute; kh&aacute;ch ho&agrave;n tất quy tr&igrave;nh đặt v&eacute; của m&igrave;nh th&igrave; trang mạng sẽ hiển thị một th&ocirc;ng b&aacute;o lỗi v&agrave;/hoặc đưa qu&yacute; kh&aacute;ch quay trở lại quy tr&igrave;nh đặt v&eacute; từ đầu. Khi loại v&eacute; khuyến m&atilde;i đ&atilde; b&aacute;n hết, Jetstar sẽ kh&ocirc;ng thể cung cấp v&eacute; cho qu&yacute; kh&aacute;ch với mức gi&aacute; đ&oacute; nữa, kể cả theo phương thức trực tuyến hay th&ocirc;ng qua Trung t&acirc;m Li&ecirc;n lạc của ch&uacute;ng t&ocirc;i.
</p>
<p>
<strong>Khi thay đổi y&ecirc;u cầu đặt v&eacute;, t&ocirc;i c&oacute; bị mất ph&iacute; n&agrave;o kh&ocirc;ng?</strong>
</p>
<p>
Ph&iacute; thay đổi v&agrave;/hoặc ch&ecirc;nh lệch gi&aacute; v&eacute; c&oacute; thể &aacute;p dụng t&ugrave;y theo loại v&eacute; m&agrave; qu&yacute; kh&aacute;ch đ&atilde; mua. Kiểm tra những quy định về v&eacute; của ch&uacute;ng t&ocirc;i để biết th&ecirc;m th&ocirc;ng tại tại  <a href="http://www.jetstar.com/vn/vi/planning-and-booking/fares/fare-rules">Quy định về v&eacute;</a>.
</p>
<p>
<strong>T&ocirc;i c&oacute; thể hủy y&ecirc;u cầu đặt v&eacute; của m&igrave;nh như thế n&agrave;o?</strong>
</p>
<p>
Qu&yacute; kh&aacute;ch c&oacute; thể được ho&agrave;n tiền đối với loại v&eacute; Starter với g&oacute;i Max Bundle hoặc v&eacute; hạng Thương gia với g&oacute;i Max Bundle. V&eacute; Starter hoặc v&eacute; hạng Thương gia k&egrave;m g&oacute;i Max Bundle c&oacute; thể được ho&agrave;n tiền với một mức ph&iacute; &aacute;p dụng cho mỗi h&agrave;nh kh&aacute;ch của từng y&ecirc;u cầu đặt v&eacute;. Y&ecirc;u cầu ho&agrave;n v&eacute; phải được thực hiện trước khi kết th&uacute;c ng&agrave;y bay dự kiến ban đầu của qu&yacute; kh&aacute;ch th&ocirc;ng qua Trung t&acirc;m Li&ecirc;n lạc của ch&uacute;ng t&ocirc;i. V&eacute; của qu&yacute; kh&aacute;ch kh&ocirc;ng thể ho&agrave;n tiền nếu qu&yacute; kh&aacute;ch đ&atilde; n&acirc;ng cấp từ một loại v&eacute; kh&ocirc;ng thể ho&agrave;n tiền l&ecirc;n v&eacute; Starter hoặc v&eacute; hạng Thương gia k&egrave;m g&oacute;i Max Bundle sau khi thực hiện y&ecirc;u cầu đặt v&eacute; ban đầu hoặc qu&yacute; kh&aacute;ch y&ecirc;u cầu ho&agrave;n v&eacute; sau khi đ&atilde; kết th&uacute;c ng&agrave;y khởi h&agrave;nh dự kiến. Vui l&ograve;ng xem trang quy định về v&eacute; của ch&uacute;ng t&ocirc;i để biết th&ecirc;m th&ocirc;ng tin. <a href="http://www.jetstar.com/vn/vi/planning-and-booking/fares/fare-rules">Quy định về v&eacute;</a>.
</p>
<p>
V&eacute; kh&ocirc;ng được ho&agrave;n c&oacute; thể được ho&agrave;n tiền trong một số trường hợp hạn chế. Điều kiện n&agrave;y c&oacute; thể xảy ra khi ch&uacute;ng t&ocirc;i c&oacute; một thay đổi đ&aacute;ng kể đối với thời gian khởi h&agrave;nh dự kiến cho chuyến bay của qu&yacute; kh&aacute;ch hoặc chuyến bay bị hủy (trừ khi nguy&ecirc;n nh&acirc;n l&agrave; do những trường hợp nằm ngo&agrave;i khả năng kiểm so&aacute;t của ch&uacute;ng t&ocirc;i) v&agrave; thay đổi n&agrave;y c&oacute; nghĩa l&agrave; qu&yacute; kh&aacute;ch kh&ocirc;ng thể sử dụng y&ecirc;u cầu đặt v&eacute; của m&igrave;nh cho mục đ&iacute;ch dự kiến v&agrave; ch&uacute;ng t&ocirc;i hoặc Đại l&yacute; Ủy quyền của ch&uacute;ng t&ocirc;i kh&ocirc;ng thể đặt v&eacute; cho qu&yacute; kh&aacute;ch tr&ecirc;n một chuyến bay kh&aacute;c m&agrave; qu&yacute; kh&aacute;ch sẵn s&agrave;ng chấp nhận.
</p>
<p>
<strong>T&ocirc;i phải l&agrave;m g&igrave; nếu h&agrave;nh l&yacute; của t&ocirc;i bị thất lạc hoặc hư hại?</strong>
</p>
<p>
Nếu h&agrave;nh l&yacute; của qu&yacute; kh&aacute;ch bị thất lạc hoặc hư hại, qu&yacute; kh&aacute;ch sẽ cần b&aacute;o cho bộ phận Dịch vụ H&agrave;nh l&yacute; S&acirc;n bay (Airport Baggage Services) hoặc li&ecirc;n hệ với nh&oacute;m phụ tr&aacute;ch Dịch vụ H&agrave;nh l&yacute; của ch&uacute;ng t&ocirc;i c&agrave;ng sớm c&agrave;ng tốt. Th&ocirc;ng tin chi tiết về c&aacute;ch li&ecirc;n lạc với Dịch vụ H&agrave;nh l&yacute; c&oacute; thể t&igrave;m thấy <a href="http://www.jetstar.com/vn/vi/contact-us#BaggageServices">tại đ&acirc;y</a>. Qu&yacute; kh&aacute;ch cũng c&oacute; thể email cho nh&oacute;m phụ tr&aacute;ch Dịch vụ H&agrave;nh l&yacute; của ch&uacute;ng t&ocirc;i <a href="mailto:Baggage.Services@jetstar.com">tại đ&acirc;y</a> v&agrave; cung cấp tất cả th&ocirc;ng tin về y&ecirc;u cầu đặt v&eacute;/chuyến bay v&agrave; th&ocirc;ng tin li&ecirc;n hệ để nh&oacute;m phụ tr&aacute;ch t&igrave;m kiếm th&ocirc;ng tin cho qu&yacute; kh&aacute;ch. Lưu &yacute;: &Aacute;p dụng hạn chế về thời gian đối với những y&ecirc;u cầu bồi thường h&agrave;nh l&yacute; theo Luật của &Uacute;c v&agrave; Luật Quốc Tế. Do đ&oacute;, tốt nhất l&agrave; qu&yacute; kh&aacute;ch n&ecirc;n th&ocirc;ng b&aacute;o ngay lập tức tại s&acirc;n bay sau khi hạ c&aacute;nh.
</p>
<p>
<strong>Hạn mức h&agrave;nh l&yacute; x&aacute;ch tay v&agrave; h&agrave;nh l&yacute; k&yacute; gửi như thế n&agrave;o?</strong>
</p>
<p>
Qu&yacute; kh&aacute;ch c&oacute; thể t&igrave;m th&ocirc;ng tin về hạn mức h&agrave;nh l&yacute; x&aacute;ch tay của ch&uacute;ng t&ocirc;i <a href="http://www.jetstar.com/vn/vi/planning-and-booking/baggage/carry-on-baggage">tại đ&acirc;y</a>.
</p>
<p>
Qu&yacute; kh&aacute;ch c&oacute; thể t&igrave;m th&ocirc;ng tin về hạn mức h&agrave;nh l&yacute; k&yacute; gửi của ch&uacute;ng t&ocirc;i <a href="http://www.jetstar.com/vn/vi/planning-and-booking/baggage/checked-baggage">tại đ&acirc;y</a>.
</p>
<p>
Để biết th&ocirc;ng tin về cước ph&iacute; h&agrave;nh l&yacute; của ch&uacute;ng t&ocirc;i, vui l&ograve;ng bấm <a href="http://www.jetstar.com/vn/vi/Planning-and-Booking/Baggage/Baggage-Fees-and-Charges">v&agrave;o đ&acirc;y</a>.
</p>
<p>
<strong>Những hạn chế n&agrave;o được &aacute;p dụng cho h&agrave;nh l&yacute; cồng kềnh hoặc qu&aacute; khổ (bao gồm cả dụng cụ thể thao / v&aacute;n trượt, v.v...)?</strong>
</p>
<p>
Chiều d&agrave;i tối đa cho ph&eacute;p đối với những h&agrave;ng cồng kềnh kh&aacute;c nhau t&ugrave;y theo từng m&aacute;y bay. Vui l&ograve;ng xem trang  <a href="http://www.jetstar.com/vn/vi/planning-and-booking/baggage/bulky-items">H&agrave;nh l&yacute; cồng kềnh</a> của ch&uacute;ng t&ocirc;i để biết th&ecirc;m th&ocirc;ng tin.
</p>
<p>
<strong>Ph&iacute; đặt v&eacute; v&agrave; dịch vụ l&agrave; g&igrave;?</strong>
</p>
<p>
Jetstar tin tưởng sẽ để tất cả kh&aacute;ch h&agrave;ng của ch&uacute;ng t&ocirc;i được quyền lựa chọn v&agrave; điều n&agrave;y &aacute;p dụng cả cho c&aacute;ch thực qu&yacute; kh&aacute;ch đặt v&eacute; cho chuyến bay của m&igrave;nh. Jetstar thu một loại Ph&iacute; Đặt v&eacute; v&agrave; Dịch vụ cho tất cả c&aacute;c y&ecirc;u cầu đặt v&eacute; được thực hiện trực tuyến. Jetstar miễn thu loại ph&iacute; n&agrave;y đối với những y&ecirc;u cầu đặt v&eacute; được thanh to&aacute;n bằng thẻ phiếu mua h&agrave;ng Jetstar Voucher, thẻ Jetstar MasterCard hoặc thẻ Jetstar Platinum MasterCard cho những y&ecirc;u cầu đặt v&eacute; thực hiện qua trang Jetstar d&agrave;nh cho Di động; v&agrave; thanh to&aacute;n được thực hiện theo h&igrave;nh thức trả tiền trực tiếp/POLI, phiếu mua h&agrave;ng Jetstar Voucher, thẻ Jetstar MasterCard hoặc thẻ Jetstar Platinum MasterCard cho những y&ecirc;u cầu đặt v&eacute; qua jetstar.com. Ch&uacute;ng t&ocirc;i l&agrave; h&atilde;ng h&agrave;ng kh&ocirc;ng đầu ti&ecirc;n tại &Uacute;c v&agrave; New Zealand cho ph&eacute;p thanh to&aacute;n trực tiếp qua dịch vụ ng&acirc;n h&agrave;ng trực tuyến m&agrave; kh&ocirc;ng thu th&ecirc;m ph&iacute; cho dịch vụ n&agrave;y. Qu&yacute; kh&aacute;ch c&oacute; thể xem th&ecirc;m th&ocirc;ng tin về việc thanh to&aacute;n cho y&ecirc;u cầu đặt v&eacute; của m&igrave;nh <a href="http://www.jetstar.com/vn/vi/planning-and-booking/booking-with-jetstar/payment-methods">tại đ&acirc;y</a>.
</p>
<p>
<strong>Tại sao v&eacute; khuyến mại kh&ocirc;ng bao giờ đặt mua được khi t&ocirc;i cố thử đặt v&eacute; trực tuyến?</strong>
</p>
<p>
V&eacute; khuyến m&atilde;i của Jetstar c&oacute; số lượng hạn chế v&agrave; c&oacute; thể đặt mua trừ khi đ&atilde; b&aacute;n hết từ trước đ&oacute;. Nếu qu&yacute; kh&aacute;ch đang t&igrave;m kiếm những chuyến bay c&oacute; gi&aacute; v&eacute; khuyến m&atilde;i trong thời gian bay &aacute;p dụng khuyến m&atilde;i m&agrave; kh&ocirc;ng t&igrave;m thấy bất cứ v&eacute; khuyến m&atilde;i n&agrave;o th&igrave; kh&ocirc;ng may điều đ&oacute; c&oacute; nghĩa l&agrave; tất cả số v&eacute; khuyến m&atilde;i đ&atilde; được b&aacute;n hết cho thời gian bay khuyến m&atilde;i đ&oacute;.
</p>
<p>
<strong>Tại sao Jetstar lại hủy chuyến bay?</strong>
</p>
<p>
Chuyến bay bị gi&aacute;n đoạn (trong đ&oacute; bao gồm cả hủy chuyến) l&agrave; chuyện kh&ocirc;ng may của h&agrave;ng kh&ocirc;ng v&agrave; c&oacute; thể xảy ra do nhiều l&yacute; do kh&aacute;c nhau. Khi xảy ra gi&aacute;n đoạn, ch&uacute;ng t&ocirc;i cố gắng th&ocirc;ng b&aacute;o cho những h&agrave;nh kh&aacute;ch bị ảnh hưởng một c&aacute;ch đầy đủ nhất trong khả năng của ch&uacute;ng t&ocirc;i. Nếu một chuyến bay bị hủy, ch&uacute;ng t&ocirc;i sẽ cố gắng bố tr&iacute; cho qu&yacute; kh&aacute;ch l&ecirc;n chuyến bay c&ograve;n chỗ trống gần nhất sau đ&oacute; của Jetstar. Khi những trường hợp nằm ngo&agrave;i tầm kiểm so&aacute;t của ch&uacute;ng t&ocirc;i xảy ra, v&agrave; nếu chuyến bay gần nhất sau đ&oacute; của Jetstar kh&ocirc;ng ph&ugrave; hợp với qu&yacute; kh&aacute;ch v&agrave; thời gian chuyến bay bị thay đổi đ&aacute;ng kể, qu&yacute; kh&aacute;ch sẽ được ho&agrave;n v&eacute;. Ch&uacute;ng t&ocirc;i hiểu rằng qu&yacute; kh&aacute;ch cảm thấy mệt mỏi khi chuyến bay bị gi&aacute;n đoạn v&agrave; ch&uacute;ng t&ocirc;i sẽ l&agrave;m hết sức để tr&aacute;nh trường hợp n&agrave;y xảy ra. Nếu qu&yacute; kh&aacute;ch muốn ch&uacute;ng t&ocirc;i kiểm tra kỹ hơn về y&ecirc;u cầu đặt v&eacute; v&agrave; trải nghiệm của qu&yacute; kh&aacute;ch, vui l&ograve;ng gọi điện cho nh&oacute;m phụ tr&aacute;ch Trung t&acirc;m Li&ecirc;n lạc của ch&uacute;ng t&ocirc;i hoặc gửi th&ocirc;ng tin li&ecirc;n hệ v&agrave; th&ocirc;ng tin đặt v&eacute; của qu&yacute; kh&aacute;ch qua email cho ch&uacute;ng t&ocirc;i - <a href="http://tiny.cc/JetstarWebform">http://tiny.cc/JetstarWebform</a>.
</p>
<p>
<strong>T&ocirc;i đang t&igrave;m kiếm v&eacute; khuyến mại cho thời gian bay &aacute;p dụng khuyến mại như th&ocirc;ng b&aacute;o v&agrave; kh&ocirc;ng c&oacute; v&eacute; n&agrave;o c&ograve;n đặt mua được?</strong>
</p>
<p>
V&eacute; khuyến m&atilde;i của Jetstar c&oacute; số lượng hạn chế v&agrave; c&oacute; thể đặt mua trừ khi đ&atilde; b&aacute;n hết từ trước đ&oacute;. Nếu qu&yacute; kh&aacute;ch đang t&igrave;m kiếm những chuyến bay c&oacute; gi&aacute; v&eacute; khuyến m&atilde;i trong thời gian bay &aacute;p dụng khuyến m&atilde;i m&agrave; kh&ocirc;ng t&igrave;m thấy bất cứ v&eacute; khuyến m&atilde;i n&agrave;o th&igrave; kh&ocirc;ng may điều đ&oacute; c&oacute; nghĩa l&agrave; tất cả số v&eacute; khuyến m&atilde;i đ&atilde; được b&aacute;n hết cho thời gian bay khuyến m&atilde;i đ&oacute;.
</p>
<p>
<strong>Jetstar mất bao l&acirc;u để trả lời những khiếu nại?</strong>
</p>
<p>
T&ugrave;y v&agrave;o mức độ điều tra cần thiết v&agrave; dữ kiện li&ecirc;n quan m&agrave; ch&uacute;ng t&ocirc;i c&oacute; thể đề nghị kh&aacute;ch h&agrave;ng cho ph&eacute;p &iacute;t nhất 15 ng&agrave;y l&agrave;m việc để điều tra to&agrave;n diện v&agrave; cung cấp trả lời với nội dung đầy đủ (cho d&ugrave; ch&uacute;ng t&ocirc;i lu&ocirc;n cố gắng li&ecirc;n hệ lại với qu&yacute; kh&aacute;ch sớm hơn thời gian đ&oacute;). Đối với những y&ecirc;u cầu th&ocirc;ng tin khẩn cấp li&ecirc;n quan tới y&ecirc;u cầu đặt v&eacute; của qu&yacute; kh&aacute;ch, vui l&ograve;ng li&ecirc;n hệ với Trung t&acirc;m Li&ecirc;n lạc Jetstar, v&agrave; đối với những y&ecirc;u cầu th&ocirc;ng tin khẩn cấp li&ecirc;n quan tới h&agrave;nh l&yacute; thất lạc hoặc hư hại, vui l&ograve;ng li&ecirc;n hệ Dịch vụ H&agrave;nh l&yacute; của ch&uacute;ng t&ocirc;i. Th&ocirc;ng tin chi tiết về cả hai h&igrave;nh thức li&ecirc;n lạc c&oacute; thể t&igrave;m thấy <a href="http://www.jetstar.com/vn/vi/contact-us">tại đ&acirc;y</a>.
</p><br /> 
