<h3>NƠI L&Agrave;M THỦ TỤC L&Ecirc;N M&Aacute;Y BAY TẠI S&Acirc;N BAY</h3>
<p>Jetstar khai th&aacute;c hầu hết c&aacute;c chuyến bay nội địa &Uacute;c tại c&aacute;c nh&agrave; ga nội địa của &Uacute;c ngoại trừ c&aacute;c chuyến bay được liệt k&ecirc; dưới đ&acirc;y. Tất cả c&aacute;c chuyến bay nội địa New Zealand đều được khai th&aacute;c từ một nh&agrave; ga trong nước. Kiểm tra h&agrave;nh tr&igrave;nh của Qu&yacute; kh&aacute;ch để biết chi tiết chuyến bay cụ thể.</p>
<table class="mobile-table generic-table" cellspacing="0" cellpadding="0" width="“100%" "="" border="0">
        <tr>
            <td align="center"><strong>Số hiệu    chuyến bay</strong></td>
            <td align="center"><strong>S&acirc;n bay khởi h&agrave;nh</strong></td>
            <td align="center"><strong>Ga l&agrave;m thủ tục</strong></td>
            <td align="center"><strong>S&acirc;n bay đến</strong></td>
            <td align="center"><strong>Ga l&agrave;m thủ tục</strong></td>
        </tr>
        <tr>
            <td align="center"><strong>JQ3</strong></td>
            <td align="center">Melbourne    - Tullamarine</td>
            <td align="center">Terminal    2</td>
            <td align="center">Sydney</td>
            <td align="center">Terminal    1</td>
        </tr>
        <tr>
            <td align="center"><strong>JQ30</strong></td>
            <td align="center">Melbourne    - Tullamarine</td>
            <td align="center">Terminal    2</td>
            <td align="center">Sydney</td>
            <td align="center">Terminal    1</td>
        </tr>
        <tr>
            <td align="center"><strong>JQ29</strong></td>
            <td align="center">Sydney</td>
            <td align="center">Terminal    1</td>
            <td align="center">Melbourne    - Tullamarine</td>
            <td align="center">Terminal    2</td>
        </tr>
        <tr>
            <td align="center"><strong>JQ35</strong></td>
            <td align="center">Sydney</td>
            <td align="center">Terminal    1</td>
            <td align="center">Melbourne    - Tullamarine</td>
            <td align="center">Terminal    2</td>
        </tr>
        <tr>
            <td align="center"><strong>JQ19</strong></td>
            <td align="center">Sydney</td>
            <td align="center">Terminal    1</td>
            <td align="center">Gold    Coast</td>
            <td align="center">International</td>
        </tr>
        <tr>
            <td align="center"><strong>JQ57</strong></td>
            <td align="center">Cairns</td>
            <td align="center">International</td>
            <td align="center">Darwin</td>
            <td align="center">International</td>
        </tr>
        <tr>
            <td align="center"><strong>JQ58</strong></td>
            <td align="center">Darwin</td>
            <td align="center">International</td>
            <td align="center">Cairns</td>
            <td align="center">International</td>
        </tr>
        <tr>
            <td align="center"><strong>JQ20</strong></td>
            <td align="center">Gold    Coast</td>
            <td align="center">International</td>
            <td align="center">Sydney</td>
            <td align="center">Terminal    1</td>
        </tr>
</table>
<p>Tất cả h&agrave;nh kh&aacute;ch bay tr&ecirc;n chuyến bay tr&ecirc;n đều cần phải mang theo giấy tờ t&ugrave;y th&acirc;n c&oacute; d&aacute;n ảnh v&agrave; tu&acirc;n thủ c&aacute;c hạn chế của ch&uacute;ng t&ocirc;i về việc vận chuyển chất lỏng, b&igrave;nh xịt v&agrave; chất keo. Vui l&ograve;ng xem mục "c&aacute;c chuyến bay nội địa &Uacute;c khởi h&agrave;nh từ ga Quốc tế" dưới đ&acirc;y để biết th&ecirc;m y&ecirc;u cầu về giấy tờ t&ugrave;y th&acirc;n c&oacute; d&aacute;n ảnh, đồng thời <a href="http://travelsecure.infrastructure.gov.au/international/lags/index.aspx">v&agrave;o website</a> về an to&agrave;n du lịch của Ch&iacute;nh phủ &Uacute;c để biết th&ocirc;ng tin về c&aacute;c hạn chế.</p>
<div>
<p><strong>H&agrave;nh l&yacute;</strong></p>
<p>
Nếu h&agrave;nh kh&aacute;ch chỉ mang theo h&agrave;nh l&yacute; x&aacute;ch tay, th&igrave; sau khi ho&agrave;n tất thủ tục l&ecirc;n m&aacute;y bay trực tuyến v&agrave; in thẻ l&ecirc;n t&agrave;u bay, h&agrave;nh kh&aacute;ch đi thẳng đến cổng l&ecirc;n m&aacute;y bay thuộc chuyến bay của m&igrave;nh. C&ograve;n nếu h&agrave;nh kh&aacute;ch c&oacute; mang h&agrave;nh l&yacute; k&yacute; gửi th&igrave; đi thẳng đến quầy l&agrave;m thủ tục n&agrave;y của ch&uacute;ng t&ocirc;i. </p>
<p>Nếu Qu&yacute; kh&aacute;ch đi c&ugrave;ng trẻ nhỏ (dưới 02 tuổi), Qu&yacute; kh&aacute;ch c&oacute; thể l&agrave;m thủ tục l&ecirc;n m&aacute;y bay miễn ph&iacute; đối với đồ d&ugrave;ng của trẻ như xe đẩy v&agrave; n&ocirc;i. V&agrave; Qu&yacute; kh&aacute;ch vẫn phải đến l&agrave;m thủ tục l&ecirc;n m&aacute;y bay ở c&aacute;c quầy thủ tục của ch&uacute;ng t&ocirc;i trước khi khới h&agrave;nh.</p>
<p>    <strong>Y&ecirc;u cầu về giấy tờ t&ugrave;y th&acirc;n c&oacute; ảnh </strong><br>
<br>
<strong>Đối với c&aacute;c chuyến bay nội địa &Uacute;c v&agrave; New Zealand </strong></p>
<p>    Tất cả h&agrave;nh kh&aacute;ch (bao gồm cả Trẻ em v&agrave; trẻ nhỏ (dưới 02 tuổi) đi c&ugrave;ng Người lớn) cần xuất tr&igrave;nh giấy tờ t&ugrave;y th&acirc;n. Những loại giấy tờ t&ugrave;y th&acirc;n c&oacute; d&aacute;n ảnh dưới đ&acirc;y sẽ được chấp nhận với điều kiện vẫn c&ograve;n hiệu lực (chưa hết hạn): </p>
<ul>
    <li>Hộ chiếu </li>
    <li>Giấy chứng minh nh&acirc;n d&acirc;n </li>
    <li>Giấy chứng nhận của lực lượng vũ trang </li>
    <li>Thẻ Đại biểu quốc hội </li>
    <li>Thẻ Đảng vi&ecirc;n </li>
    <li>Thẻ Nh&agrave; b&aacute;o </li>
    <li>Giấy ph&eacute;p l&aacute;i xe &ocirc;-t&ocirc;, m&ocirc;-t&ocirc; </li>
    <li>Giấy khai sinh (đối với Trẻ em từ 14 tuổi trở xuống).</li>
</ul>
<p>
<strong>Đối với c&aacute;c chuyến bay nội địa &Uacute;c khởi h&agrave;nh từ ga Quốc tế. </strong></p>
<p>    Nếu Qu&lrm;&yacute; kh&aacute;ch từ 18 tuổi trở l&ecirc;n, thực hiện chuyến đi trong nước v&agrave; khởi h&agrave;nh từ một ga quốc tế, Qu&yacute; kh&aacute;ch sẽ cần xuất tr&igrave;nh giấy tờ t&ugrave;y th&acirc;n c&oacute; d&aacute;n ảnh v&agrave; t&ecirc;n đầy đủ của Qu&yacute; kh&aacute;ch  </p>
<p>    <strong>C&aacute;c giấy tờ t&ugrave;y th&acirc;n c&oacute; d&aacute;n ảnh được chấp nhận (c&ograve;n hiệu lực tại thời điểm thực hiện chuyến đi): </strong></p>
<ul>
    <li>    Hộ chiếu; hoặc </li>
    <li>    Giấy ph&eacute;p l&aacute;i xe được luật ph&aacute;p của Khối thịnh vượng chung &Uacute;c, luật ph&aacute;p của &Uacute;c hay của c&aacute;c tiểu bang tại &Uacute;c c&ocirc;ng nhận; hoặc </li>
    <li>    Giấy chứng nhận nh&acirc;n th&acirc;n được c&ocirc;ng nhận bởi: </li>
    <li>    Khối thịnh vượng chung, hoặc </li>
    <li>    Tiểu bang tại &Uacute;c, hoặc </li>
    <li>Nh&agrave; chức tr&aacute;ch thuộc khối thịnh vượng chung của &Uacute;c hoặc c&aacute;c tiểu bang tr&ecirc;n l&atilde;nh thổ &Uacute;c, hoặc </li>
    <li>    Thẻ an ninh h&agrave;ng kh&ocirc;ng được ph&aacute;t h&agrave;nh bởi nh&agrave; khai th&aacute;c m&aacute;y bay hoặc nh&agrave; chức tr&aacute;ch s&acirc;n bay tại &Uacute;c. </li>
</ul>
<p>    Nếu trẻ em v&agrave; trẻ nhỏ (dưới 02 tuổi) đi c&ugrave;ng bố, mẹ hoặc người gi&aacute;m hộ, th&igrave; t&ecirc;n của bố, mẹ hoặc người gi&aacute;m hộ phải được ghi l&ecirc;n mặt sau thẻ l&ecirc;n t&agrave;u bay của bọn trẻ v&agrave; phải c&oacute; c&aacute;c loại giấy tờ kh&ocirc;ng cần c&oacute; ảnh (theo như y&ecirc;u cầu đối với c&aacute;c chuyến bay nội địa). </p>
<p> <strong>H&agrave;nh kh&aacute;ch l&agrave; trẻ em kh&ocirc;ng c&oacute; người lớn đi theo c&ugrave;ng </strong></p>
<p>    H&atilde;ng h&agrave;ng kh&ocirc;ng y&ecirc;u cầu h&agrave;nh kh&aacute;ch khi đi m&aacute;y bay phải c&oacute; khả năng tự đi lại được. H&atilde;y truy cập v&agrave;o website ch&uacute;ng t&ocirc;i (đường link dẫn đến phần n&agrave;y của website) để biết r&otilde; hơn c&aacute;c y&ecirc;u cầu của ch&uacute;ng t&ocirc;i về khả năng đi lại độc lập của h&agrave;nh kh&aacute;ch tr&ecirc;n chuyến bay. </p>
</div>
<p><br /><h3>L&Agrave;M THỦ TỤC L&Ecirc;N M&Aacute;Y BAY TH&Ocirc;NG QUA TIN NHẮN SMS </h3>
<p>Đối với những Qu&yacute; kh&aacute;ch đủ điều kiện, nếu đặt v&eacute; nội địa đi &Uacute;c hoặc New Zealand trực tuyến th&igrave; Qu&yacute; kh&aacute;ch c&oacute; thể tự động l&agrave;m thủ tục l&ecirc;n m&aacute;y bay, v&agrave; nhận m&atilde; thẻ l&ecirc;n t&agrave;u được gửi qua tin nhắn điện thoại di động của Qu&yacute; kh&aacute;ch trong v&ograve;ng 24 giờ trước khi khởi h&agrave;nh.</p>
<p>Khi đến s&acirc;n bay, Qu&yacute; kh&aacute;ch chỉ cần đi trực tiếp đến cổng khởi h&agrave;nh chuyến bay v&agrave; ch&uacute;ng t&ocirc;i sẽ qu&eacute;t m&atilde; số trong điện thoại di động của Qu&yacute; kh&aacute;ch. Sau đ&oacute; thẻ v&eacute; l&ecirc;n tầu sẽ được in ra, Qu&yacute; kh&aacute;ch c&oacute; thể tắt m&aacute;y di động v&agrave; l&ecirc;n tầu. Qu&yacute; kh&aacute;ch truy cập v&agrave;o đ&acirc;y để biết th&ecirc;m th&ocirc;ng tin (link đến trang SMS check-in).</p>
<h3 class="icon"><img alt="" height="36" width="34" src="//www.jetstar.com/vn/vi//~/_media/Global/Images/Main/Icons/ico_counter-check-in.gif?bc=White"></h3>
<h3>L&Agrave;M THỦ TỤC L&Ecirc;N M&Aacute;Y BAY TẠI C&Aacute;C QUẦY TRONG S&Acirc;N BAY</h3>
<p>Qu&yacute; kh&aacute;ch c&oacute; thể l&agrave;m thủ tục l&ecirc;n m&aacute;y bay tại c&aacute;c quầy của Jetstar Pacific trong s&acirc;n bay, tại đ&acirc;y đội ngũ nh&acirc;n vi&ecirc;n chăm s&oacute;c kh&aacute;ch h&agrave;ng của ch&uacute;ng t&ocirc;i lu&ocirc;n sẵn s&agrave;ng gi&uacute;p đỡ Qu&yacute; kh&aacute;ch.</p>
<p>Lưu &yacute;: Chỉ những Qu&yacute; kh&aacute;ch đặt v&eacute; theo điều kiện sau th&igrave; mới l&agrave;m thủ tục l&ecirc;n m&aacute;y bay tại c&aacute;c quầy trong s&acirc;n bay: </p>
<ul>
    <li>Đặt 7 v&eacute; trở l&ecirc;n </li>
    <li>C&aacute;c chuyến bay nội địa khởi h&agrave;nh từ ga Quốc tế </li>
    <li>Đặt v&eacute; c&oacute; k&egrave;m y&ecirc;u cầu dịch vụ đặc biệt bao gồm sử dụng xe lăn, xe n&acirc;ng (trường hợp kh&oacute; khăn về di chuyển hoặc bị tai nạn), hoặc l&ecirc;n t&agrave;u bay c&ugrave;ng ch&oacute; dẫn đường. </li>
    <li>C&oacute; trẻ nhỏ (dưới 02 tuổi) đi theo c&ugrave;ng </li>
</ul>
<p>C&aacute;c chuyến bay nội địa khởi h&agrave;nh từ ga nội địa th&igrave; quầy l&agrave;m thủ tục l&ecirc;n m&aacute;y bay sẽ mở trong v&ograve;ng 2 giờ trước giờ khởi h&agrave;nh theo lịch bay. Đối với những chuyến bay nội địa khởi h&agrave;nh từ ga quốc tế th&igrave; quầy thủ tục sẽ mở trong v&ograve;ng 3 giờ trước giờ khởi h&agrave;nh. </p>
<p>L&agrave;m thủ tục tại s&acirc;n bay đ&uacute;ng giờ sẽ đảm bảo cho chuyến bay của Qu&yacute; kh&aacute;ch diễn ra theo đ&uacute;ng lịch tr&igrave;nh. Đối với những chuyến bay nội địa khởi h&agrave;nh từ ga nội địa, ch&uacute;ng t&ocirc;i y&ecirc;u cầu Qu&yacute; kh&aacute;ch phải đến s&acirc;n bay &iacute;t nhất l&agrave; một giờ trước khi khởi h&agrave;nh. Quầy thủ tục sẽ đ&oacute;ng cửa đ&uacute;ng 30 ph&uacute;t trước khi khởi h&agrave;nh. Đối với chuyến bay nội địa khởi h&agrave;nh từ ga Quốc tế th&igrave; Qu&yacute; kh&aacute;ch phải đến s&acirc;n bay &iacute;t nhất 2 giờ trước giờ bay. Quầy thủ tục sẽ đ&oacute;ng cửa đ&uacute;ng 60 ph&uacute;t trước khi khởi h&agrave;nh. </p>
<p>Sau khi ho&agrave;n th&agrave;nh thủ tục l&ecirc;n m&aacute;y bay, Qu&yacute; kh&aacute;ch h&atilde;y chờ ở ngay cổng l&ecirc;n m&aacute;y bay &iacute;t nhất 25 ph&uacute;t trước khi khởi h&agrave;nh đối với chuyến bay nội địa khởi h&agrave;nh từ ga nội địa, v&agrave; phải chờ &iacute;t nhất 40 ph&uacute;t đối với chuyến bay nội địa khởi h&agrave;nh từ ga Quốc tế. </p>
<p>N&ecirc;n lưu &yacute; rằng tất cả h&agrave;nh kh&aacute;ch, kể cả trẻ em v&agrave; trẻ nhỏ đi c&ugrave;ng người lớn, cần phải xuất tr&igrave;nh giấy tờ t&ugrave;y th&acirc;n hợp lệ. Ch&uacute;ng t&ocirc;i c&oacute; thể y&ecirc;u cầu kiểm tra giấy tờ t&ugrave;y th&acirc;n nếu cần thiết. </p><br /><h3>L&Agrave;M THỦ TỤC L&Ecirc;N M&Aacute;Y BAY TỰ ĐỘNG QUA WEBSITE</h3>
<p>Khi Qu&yacute; kh&aacute;ch v&agrave;o Jetstar.com đặt v&eacute; cho chuy&ecirc;n bay nội địa &Uacute;c hoặc New Zealand th&igrave; sẽ c&oacute; mục đăng k&yacute; thực hiện thủ tục l&ecirc;n m&aacute;y bay tự động. Nếu chọn lựa chọn n&agrave;y th&igrave; thẻ l&ecirc;n t&agrave;u bay của Qu&yacute; kh&aacute;ch sẽ được gởi qua email <strong>trong v&ograve;ng 48 giờ trước giờ khởi h&agrave;nh</strong>. V&agrave; Qu&yacute; kh&aacute;ch phải nhớ in thẻ n&agrave;y v&agrave; mang đến s&acirc;n bay.</p>
<h3>L&Agrave;M THỦ TỤC L&Ecirc;N M&Aacute;Y BAY TẠI JETSTAR.COM</h3>
<p>Khi đặt v&eacute; trực tuyến nếu Qu&yacute; kh&aacute;ch kh&ocirc;ng chọn mục l&agrave;m thủ tục l&ecirc;n m&aacute;y bay tự động th&igrave; Qu&yacute; kh&aacute;ch vẫn c&oacute; thể l&agrave;m thủ tục trực tuyến tại website Jetstar.com <strong>trong v&ograve;ng 48 giờ đến 60 ph&uacute;t trước giờ khởi h&agrave;nh</strong> cho c&aacute;c chuyến bay nội địa &Uacute;c hoặc New Zealand.</p>
<p>Khi đ&atilde; ho&agrave;n th&agrave;nh thủ tục l&ecirc;n m&aacute;y bay, Qu&yacute; kh&aacute;ch c&oacute; thể in thẻ l&ecirc;n t&agrave;u  ngay lập tức hoặc gửi v&agrave;o email của m&igrave;nh. Nếu đặt v&eacute; khứ hồi trong v&ograve;ng 7 ng&agrave;y th&igrave; Qu&yacute; kh&aacute;ch cũng c&oacute; thể l&agrave;m thủ tục cho chuyến bay khứ hồi đ&oacute; c&ugrave;ng l&uacute;c với thời điểm l&agrave;m thủ tục cho chuyến bay đi.</p>
<h3><img alt="" height="36" width="34" src="//www.jetstar.com/vn/vi//~/_media/Jetstar Australia/Images/Find out more/Planning and Booking/Baggage/ico_kiosk-check-in.gif?bc=White"></h3>
<h3>L&Agrave;M THỦ TỤC L&Ecirc;N M&Aacute;Y BAY TẠI KIOSK TRONG S&Acirc;N BAY</h3>
<p>L&agrave;m thủ tục l&ecirc;n m&aacute;y bay tại c&aacute;c kiosk của Jetstar trong s&acirc;n bay l&agrave; một sự lựa chọn tuyệt vời so với l&agrave;m thủ tục tại quầy. C&aacute;c kiosk nằm gần c&aacute;c quầy l&agrave;m thủ tục n&ecirc;n Qu&yacute; kh&aacute;ch c&oacute; thể in thẻ l&ecirc;n tầu của m&igrave;nh, v&igrave; vậy sẽ kh&ocirc;ng cần phải xếp h&agrave;ng chờ l&agrave;m thủ tục.</p>
<p>C&aacute;c kiosk l&agrave;m thủ tục của Jetstar hiện c&oacute; ở c&aacute;c s&acirc;n bay nội địa sau:</p>
<ul>
    <li>Melbourne &ndash; Tullamarine </li>
    <li>Melbourne &ndash; Avalon </li>
    <li>Sydney </li>
    <li>Gold Coast </li>
    <li>Brisbane </li>
    <li>Newcastle </li>
    <li>Hobart </li>
    <li>Cairns </li>
    <li>Darwin</li>
    <li>Auckland</li>
    <li>Christchurch</li>
    <li>Queenstown</li>
    <li>Wellington</li>
</ul><br /> 
