<p>
<strong>Ch&iacute;nh s&aacute;ch quyền ri&ecirc;ng tư c&aacute; nh&acirc;n
</strong>
<br>
<br>
Tuy&ecirc;n Bố về Quyền Ri&ecirc;ng Tư n&agrave;y giải th&iacute;ch những điều khoản chung về c&aacute;ch thức Jetstar bảo vệ quyền ri&ecirc;ng tư đối với th&ocirc;ng tin c&aacute; nh&acirc;n của qu&yacute; kh&aacute;ch theo Nguy&ecirc;n Tắc Quốc Gia về Quyền Ri&ecirc;ng Tư. Tuy&ecirc;n bố n&agrave;y sẽ &aacute;p dụng đối với mọi th&ocirc;ng tin c&aacute; nh&acirc;n m&agrave; qu&yacute; kh&aacute;ch cung cấp cho ch&uacute;ng t&ocirc;i trong qu&aacute; tr&igrave;nh l&agrave;m việc.
Tuy&ecirc;n Bố về Quyền Ri&ecirc;ng Tư cũng sẽ &aacute;p dụng cho mọi th&ocirc;ng tin về qu&yacute; kh&aacute;ch do người kh&aacute;c cung cấp cho ch&uacute;ng t&ocirc;i, v&iacute; dụ như một đại l&yacute; du lịch.
Tuy&ecirc;n Bố về Quyền Ri&ecirc;ng Tư n&agrave;y kh&ocirc;ng &aacute;p dụng đối với hồ sơ nh&acirc;n vi&ecirc;n, loại hồ sơ n&agrave;y n&oacute;i chung được miễn &aacute;p dụng theo quy định tr&ecirc;n.
<strong>
<br>
<br>
Ch&uacute;ng t&ocirc;i thu thập những th&ocirc;ng tin g&igrave;?</strong>
<br>
<br>
C&aacute;c loại th&ocirc;ng tin c&aacute; nh&acirc;n ch&uacute;ng t&ocirc;i thu thập từ qu&yacute; kh&aacute;ch sẽ t&ugrave;y thuộc v&agrave;o những t&igrave;nh huống thu thập v&agrave; t&ugrave;y thuộc v&agrave;o loại dịch vụ m&agrave; qu&yacute; kh&aacute;ch y&ecirc;u cầu ch&uacute;ng t&ocirc;i cung cấp. V&iacute; dụ như ch&uacute;ng t&ocirc;i c&oacute; thể thu thập những th&ocirc;ng tin chi tiết như họ t&ecirc;n, địa chỉ, chuyến bay v&agrave; những th&ocirc;ng tin du lịch chi tiết kh&aacute;c, số thẻ t&iacute;n dụng/thẻ ghi nợ v&agrave; ng&agrave;y hết hạn, địa chỉ gửi h&oacute;a đơn, số điện thoại, th&ocirc;ng tin chi tiết về th&agrave;nh vi&ecirc;n của chương tr&igrave;nh kh&aacute;ch h&agrave;ng trung th&agrave;nh v&agrave; những vấn đề sức khỏe c&oacute; li&ecirc;n quan tới việc bố tr&iacute; việc đi lại của qu&yacute; kh&aacute;ch. Theo y&ecirc;u cầu của ph&aacute;p luật ch&uacute;ng t&ocirc;i phải được qu&yacute; kh&aacute;ch chấp thuận cho thu thập "th&ocirc;ng tin nhạy cảm", do đ&oacute; ch&uacute;ng t&ocirc;i sẽ cho rằng qu&yacute; kh&aacute;ch đ&atilde; chấp thuận cho thu thập tất cả th&ocirc;ng tin m&agrave; ch&uacute;ng t&ocirc;i được cung cấp để sử dụng căn cứ theo Tuy&ecirc;n Bố n&agrave;y, trừ khi qu&yacute; kh&aacute;ch c&oacute; th&ocirc;ng b&aacute;o kh&aacute;c cho ch&uacute;ng t&ocirc;i.
<strong><br>
<br>
C&aacute;ch ch&uacute;ng t&ocirc;i thu thập th&ocirc;ng tin</strong>
<br>
<br>
Ch&uacute;ng t&ocirc;i c&oacute; thể thu thập th&ocirc;ng tin c&aacute; nh&acirc;n về qu&yacute; kh&aacute;ch khi qu&yacute; kh&aacute;ch l&agrave;m việc với ch&uacute;ng t&ocirc;i qua điện thoại, gửi thư từ cho ch&uacute;ng t&ocirc;i (cho d&ugrave; l&agrave; thư, fax hay email), truy cập trang web của ch&uacute;ng t&ocirc;i hoặc khi qu&yacute; kh&aacute;ch gặp gỡ trực tiếp với ch&uacute;ng t&ocirc;i. Đồng thời với việc thu thập th&ocirc;ng tin trực tiếp từ qu&yacute; kh&aacute;ch, trong một số trường hợp ch&uacute;ng t&ocirc;i c&oacute; thể thu thập th&ocirc;ng tin về qu&yacute; kh&aacute;ch từ một b&ecirc;n thứ ba.
V&iacute; dụ:
từ người đại diện tiến h&agrave;nh đặt v&eacute; du lịch hoặc vận chuyển h&agrave;ng h&oacute;a cho qu&yacute; kh&aacute;ch;
từ b&ecirc;n thứ ba l&agrave; c&aacute;c c&ocirc;ng ty b&aacute;n h&agrave;ng qua điện thoại đ&atilde; lấy th&ocirc;ng tin c&aacute; nh&acirc;n của qu&yacute; kh&aacute;ch v&agrave; tiết lộ cho ch&uacute;ng t&ocirc;i để ch&uacute;ng t&ocirc;i c&oacute; thể xuất v&eacute; cho qu&yacute; kh&aacute;ch v&agrave; triển khai v&agrave; ho&agrave;n tất sắp xếp việc đi lại cho qu&yacute; kh&aacute;ch hoặc giới thiệu sản phẩm v&agrave; dịch vụ của ch&uacute;ng t&ocirc;i tới qu&yacute; kh&aacute;ch;
từ c&aacute;c nh&agrave; cung cấp dịch vụ kh&aacute;c đại diện cho ch&uacute;ng t&ocirc;i tiến h&agrave;nh thu thập th&ocirc;ng tin;
từ c&aacute;c c&ocirc;ng ty nghi&ecirc;n cứu thị trường được ch&uacute;ng t&ocirc;i k&yacute; kết hợp đồng thu thập th&ocirc;ng tin, để ch&uacute;ng t&ocirc;i c&oacute; thể cải thiện v&agrave; quảng b&aacute; sản phẩm v&agrave; dịch vụ của m&igrave;nh; v&agrave;
từ những tổ chức kh&aacute;c đại diện cho ch&uacute;ng t&ocirc;i ph&aacute;t h&agrave;nh một Vận Đơn H&agrave;ng Kh&ocirc;ng để vận chuyển h&agrave;ng h&oacute;a cho qu&yacute; kh&aacute;ch
<strong><br>
<br>
C&aacute;ch ch&uacute;ng t&ocirc;i sử dụng th&ocirc;ng tin c&aacute; nh&acirc;n của qu&yacute; kh&aacute;ch</strong>
<br>
<br>
N&oacute;i chung, ch&uacute;ng t&ocirc;i thu thập th&ocirc;ng tin c&aacute; nh&acirc;n của qu&yacute; kh&aacute;ch cho những mục đ&iacute;ch sau đ&acirc;y:
để tiến h&agrave;nh sắp xếp việc đi lại v&agrave; vận chuyển  h&agrave;ng h&oacute;a cho qu&yacute; kh&aacute;ch v&agrave; những giao dịch kh&aacute;c;
để tạo điều kiện thuận lợi cho qu&yacute; kh&aacute;ch tham gia v&agrave;o chương tr&igrave;nh kh&aacute;ch h&agrave;ng trung th&agrave;nh của những tổ chức kh&aacute;c; v&agrave;
để triển khai c&aacute;c hoạt động tiếp thị v&agrave; nghi&ecirc;n cứu thị trường.
Một số th&ocirc;ng tin c&aacute; nh&acirc;n ch&uacute;ng t&ocirc;i thu thập sẽ rất cần thiết để ch&uacute;ng t&ocirc;i c&oacute; thể x&aacute;c định ch&iacute;nh x&aacute;c người n&agrave;o đang sử dụng dịch vụ. Những loại th&ocirc;ng tin c&aacute; nh&acirc;n kh&aacute;c m&agrave; ch&uacute;ng t&ocirc;i thu thập sẽ gi&uacute;p ch&uacute;ng t&ocirc;i lập hồ sơ c&aacute; nh&acirc;n về người đang sử dụng dịch vụ của ch&uacute;ng t&ocirc;i v&agrave; x&aacute;c định nhu cầu của họ.
<br>
<br>
<strong>Tiết lộ th&ocirc;ng tin c&aacute; nh&acirc;n cho c&aacute;c b&ecirc;n thứ ba</strong>
<br>
<br>
Ch&uacute;ng t&ocirc;i c&oacute; thể tiết lộ th&ocirc;ng tin c&aacute; nh&acirc;n của qu&yacute; kh&aacute;ch cho c&aacute;c b&ecirc;n thứ ba, v&iacute; dụ như cho c&aacute;c nh&agrave; thầu m&agrave; ch&uacute;ng t&ocirc;i k&yacute; hợp đồng cho một số dịch vụ nhất định, những h&atilde;ng vận tải kh&aacute;c, c&aacute;c nh&agrave; cung cấp dịch vụ vận chuyển h&agrave;ng h&oacute;a v&agrave; du lịch, c&aacute;c c&ocirc;ng ty xử l&yacute; dữ liệu (bao gồm cả những c&ocirc;ng ty điều h&agrave;nh hệ thống ph&acirc;n phối to&agrave;n cầu v&agrave; hệ thống thanh to&aacute;n) phục vụ cho mục đ&iacute;ch m&agrave; theo đ&oacute; th&ocirc;ng tin được thu thập hoặc cho những mục đ&iacute;ch c&oacute; li&ecirc;n quan, v&iacute; dụ như để đại diện cho qu&yacute; kh&aacute;ch ho&agrave;n th&agrave;nh một giao dịch hoặc cung cấp cho qu&yacute; kh&aacute;ch một dịch vụ qu&yacute; kh&aacute;ch y&ecirc;u cầu.
Ch&uacute;ng t&ocirc;i cũng c&oacute; thể tiết lộ th&ocirc;ng tin c&aacute; nh&acirc;n của qu&yacute; kh&aacute;ch cho nhiều cơ quan thi h&agrave;nh ph&aacute;p luật v&agrave; nhiều ch&iacute;nh phủ kh&aacute;c nhau tr&ecirc;n khắp thế giới v&igrave; mục đ&iacute;ch bảo mật, hải quan v&agrave; xuất nhập cảnh.
Th&ocirc;ng tin của qu&yacute; kh&aacute;ch cũng sẽ được chia sẻ giữa những c&ocirc;ng ty li&ecirc;n quan trong Tập Đo&agrave;n Qantas nếu cấn thiết để thực hiện mục đ&iacute;ch của ch&uacute;ng t&ocirc;i.
Ch&uacute;ng t&ocirc;i thu&ecirc; c&aacute;c nh&agrave; thầu thứ ba thực hiện dịch vụ cho m&igrave;nh, trong đ&oacute; bao gồm nh&agrave; thầu xử l&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n m&agrave; ch&uacute;ng t&ocirc;i nắm giữ. V&iacute; dụ để:
cung cấp dịch vụ xử l&yacute; thư v&agrave; email;
cung cấp dịch vụ chuyển khoản điện tử, xử l&yacute; t&agrave;i khoản thẻ t&iacute;n dụng v&agrave; những dịch vụ li&ecirc;n quan;
điều h&agrave;nh trung t&acirc;m điện thoại;
điều h&agrave;nh một số chức năng b&aacute;n h&agrave;ng v&agrave; ho&agrave;n th&agrave;nh việc đi lại cho c&ocirc;ng ty;
tiến h&agrave;nh nghi&ecirc;n cứu thị trường;
cung cấp dịch vụ bữa ăn tr&ecirc;n m&aacute;y bay;
cung cấp dịch vụ mặt đất, như l&agrave; đại l&yacute; l&agrave;m thủ tục, vận chuyển h&agrave;ng h&oacute;a v&agrave; trợ gi&uacute;p đặc biệt; v&agrave;
trợ gi&uacute;p lấy thanh to&aacute;n từ chủ nợ.
Trong những trường hợp n&agrave;y, ch&uacute;ng t&ocirc;i sẽ nghi&ecirc;m cấm nh&agrave; thầu l&agrave; b&ecirc;n thứ ba sử dụng th&ocirc;ng tin c&aacute; nh&acirc;n của qu&yacute; kh&aacute;ch ngoại trừ v&igrave; mục đ&iacute;ch cụ thể m&agrave; theo đ&oacute; ch&uacute;ng t&ocirc;i cung cấp th&ocirc;ng tin c&aacute; nh&acirc;n của qu&yacute; kh&aacute;ch.
Hệ thống dịch vụ đặt v&eacute; của Jetstar v&agrave; hệ thống dịch vụ đặt v&eacute; của một số h&atilde;ng h&agrave;ng kh&ocirc;ng li&ecirc;n kết với Jetstar được đặt tại c&ugrave;ng một hệ thống m&aacute;y t&iacute;nh chủ v&agrave; ch&uacute;ng t&ocirc;i c&oacute; những phương ph&aacute;p bảo mật lu&ocirc;n sẵn s&agrave;ng để ngăn chặn c&aacute;c h&atilde;ng h&agrave;ng kh&ocirc;ng v&agrave; nh&agrave; thầu v&agrave; đại l&yacute; của họ truy cập th&ocirc;ng tin c&aacute; nh&acirc;n của qu&yacute; kh&aacute;ch.
Ngo&agrave;i những điều n&ecirc;u tr&ecirc;n, ch&uacute;ng t&ocirc;i sẽ kh&ocirc;ng tiết lộ th&ocirc;ng tin c&aacute; nh&acirc;n của qu&yacute; kh&aacute;ch m&agrave; kh&ocirc;ng được qu&yacute; kh&aacute;ch chấp thuận trừ khi việc tiết lộ l&agrave; cần thiết để ngăn chặn một mối đe dọa tới t&iacute;nh mạng hoặc sức khỏe hoặc được luật ph&aacute;p cho ph&eacute;p hoặc quy định, cần thiết hợp l&yacute; để thi h&agrave;nh ph&aacute;p luật hoặc cần thiết để thanh tra một hoạt động phạm ph&aacute;p khả nghi.
<strong><br>
<br>
Th&ocirc;ng tin bổ sung cho người xin việc</strong>
<br>
<br>
Nếu qu&yacute; kh&aacute;ch nộp đơn xin hoặc đăng k&yacute; muốn l&agrave;m việc tại một vị tr&iacute; ở Jetstar, ch&uacute;ng t&ocirc;i c&oacute; thể lấy th&ocirc;ng tin c&aacute; nh&acirc;n của qu&yacute; kh&aacute;ch bao gồm t&ecirc;n, sơ yếu l&yacute; lịch v&agrave; th&ocirc;ng tin li&ecirc;n hệ chi tiết.Đ&ocirc;i khi ch&uacute;ng t&ocirc;i thu&ecirc; nh&agrave; cung cấp dịch vụ để trợ gi&uacute;p m&igrave;nh trong việc tiến h&agrave;nh tuyển dụng, bao gồm c&aacute;c cơ quan tuyển dụng, c&aacute;c tổ chức an ninh v&agrave; c&aacute;c c&ocirc;ng ty điều h&agrave;nh những trang web tuyển dụng. Khi thực hiện việc n&agrave;y, ch&uacute;ng t&ocirc;i c&oacute; thể trao đ&ocirc;̉i th&ocirc;ng tin c&aacute; nh&acirc;n của qu&yacute; kh&aacute;ch với những nh&agrave; cung cấp dịch vụ đ&oacute;, những nh&agrave; cung cấp n&agrave;y c&oacute; thể ở b&ecirc;n ngo&agrave;i nước &Uacute;c. Trong một số trường hợp c&aacute;c nh&agrave; cung cấp dịch vụ c&oacute; thể trực tiếp thu thập th&ocirc;ng tin c&aacute; nh&acirc;n của qu&yacute; kh&aacute;ch v&agrave; giữ th&ocirc;ng tin đ&oacute; v&agrave;o mục đ&iacute;ch ri&ecirc;ng của họ, do đ&oacute; qu&yacute; kh&aacute;ch n&ecirc;n bảo đảm rằng m&igrave;nh hiểu r&otilde; những ch&iacute;nh s&aacute;ch về quyền ri&ecirc;ng tư của họ. Ch&uacute;ng t&ocirc;i cũng c&oacute; thể trao đổi th&ocirc;ng tin c&aacute; nh&acirc;n của qu&yacute; kh&aacute;ch với bất cứ người x&aacute;c nhận n&agrave;o do qu&yacute; kh&aacute;ch chỉ định. Một số th&ocirc;ng tin c&aacute; nh&acirc;n được ch&uacute;ng t&ocirc;i y&ecirc;u cầu trong qu&aacute; tr&igrave;nh tuyển dụng chiếu theo c&aacute;c quy định của ph&aacute;p luật về an ninh v&agrave; nơi l&agrave;m việc. Nếu ch&uacute;ng t&ocirc;i kh&ocirc;ng thu thập được th&ocirc;ng tin c&aacute; nh&acirc;n của qu&yacute; kh&aacute;ch, ch&uacute;ng t&ocirc;i kh&ocirc;ng thể xem x&eacute;t việc tuyển dụng qu&yacute; kh&aacute;ch v&agrave;o Jetstar.
<strong><br>
<br>
Truy cập v&agrave; điều chỉnh th&ocirc;ng tin ch&uacute;ng t&ocirc;i c&oacute; về qu&yacute; kh&aacute;ch</strong>
<br>
<br>
Ch&uacute;ng t&ocirc;i sẽ để cho qu&yacute; kh&aacute;ch truy cập th&ocirc;ng tin m&agrave; ch&uacute;ng t&ocirc;i c&oacute; về qu&yacute; kh&aacute;ch theo y&ecirc;u cầu, kể cả v&igrave; mục đ&iacute;ch chỉnh sửa hoặc cập nhật th&ocirc;ng tin đ&oacute;, trừ khi c&oacute; quy định ngoại lệ theo Nguy&ecirc;n Tắc Quốc Gia về Quyền Ri&ecirc;ng Tư.
Ch&uacute;ng t&ocirc;i c&oacute; thể thu hồi từ qu&yacute; kh&aacute;ch những khoản chi ph&iacute; hợp l&yacute; khi cung cấp cho qu&yacute; kh&aacute;ch sự quyền truy cập th&ocirc;ng tin n&agrave;y.
Y&ecirc;u cầu truy cập những th&ocirc;ng tin n&agrave;y của qu&yacute; kh&aacute;ch sẽ được giải quyết trong một thời gian ph&ugrave; hợp.
Nếu ch&uacute;ng t&ocirc;i từ chối cho ph&eacute;p qu&yacute; kh&aacute;ch truy cập những th&ocirc;ng tin n&agrave;y, ch&uacute;ng t&ocirc;i sẽ đưa ra những l&yacute; do từ chối v&agrave; cho qu&yacute; kh&aacute;ch biết bất cứ quy định ngoại lệ n&agrave;o theo Nguy&ecirc;n Tắc Quốc Gia về Quyền Ri&ecirc;ng Tư.
<strong><br>
<br>
Li&ecirc;n tục cập nhật th&ocirc;ng tin c&aacute; nh&acirc;n của qu&yacute; kh&aacute;ch</strong>
<br>
<br>
Ch&uacute;ng t&ocirc;i sẽ thực hiện những bước hợp l&yacute; để bảo đảm th&ocirc;ng tin c&aacute; nh&acirc;n của qu&yacute; kh&aacute;ch được ch&iacute;nh x&aacute;c, đầy đủ, v&agrave; cập nhật bất cứ khi n&agrave;o ch&uacute;ng t&ocirc;i thu thập hoặc sử dụng.
Nếu th&ocirc;ng tin c&aacute; nh&acirc;n ch&uacute;ng t&ocirc;i c&oacute; về qu&yacute; kh&aacute;ch kh&ocirc;ng ch&iacute;nh x&aacute;c, kh&ocirc;ng đầy đủ hoặc kh&ocirc;ng cập nhật, vui l&ograve;ng li&ecirc;n hệ với ch&uacute;ng t&ocirc;i v&agrave; ch&uacute;ng t&ocirc;i sẽ thực hiện những bước cần thiết để chỉnh sửa th&ocirc;ng tin n&agrave;y, hoặc trao đổi về phương ph&aacute;p kh&aacute;c với qu&yacute; kh&aacute;ch nếu cần thiết.
<strong><br>
<br>
Chuyển th&ocirc;ng tin ra nước ngo&agrave;i</strong>
<br>
<br>
Ch&uacute;ng t&ocirc;i c&oacute; thể chuyển cho người ở nước ngo&agrave;i bất cứ th&ocirc;ng tin c&aacute; nh&acirc;n n&agrave;o của qu&yacute; kh&aacute;ch để ho&agrave;n th&agrave;nh những mục đ&iacute;ch được quy định trong Tuy&ecirc;n Bố về Quyền Ri&ecirc;ng Tư n&agrave;y, v&iacute; dụ:
cho c&aacute;c văn ph&ograve;ng ở nước ngo&agrave;i của ch&uacute;ng t&ocirc;i;
cho c&aacute;c c&ocirc;ng ty xử l&yacute; dữ liệu (bao gồm những c&ocirc;ng ty vận h&agrave;nh hệ thống ph&acirc;n phối du lịch to&agrave;n cầu); v&agrave;
c&aacute;c h&atilde;ng h&agrave;ng kh&ocirc;ng, kh&aacute;ch sạn v&agrave; những nh&agrave; cung cấp dịch vụ du lịch v&agrave; vận chuyển h&agrave;ng h&oacute;a kh&aacute;c.
Trong hầu hết c&aacute;c trường hợp, việc việc chuyển th&ocirc;ng tin l&agrave; cần thiết để thực hiện hợp đồng của ch&uacute;ng t&ocirc;i với qu&yacute; kh&aacute;ch hoặc để triển khai những biện ph&aacute;p trước hợp đồng để trả lời y&ecirc;u cầu của qu&yacute; kh&aacute;ch hoặc để thực hiện hợp đồng với một b&ecirc;n thứ ba được k&yacute; kết v&igrave; quyền lợi của qu&yacute; kh&aacute;ch. Vui l&ograve;ng cho ch&uacute;ng t&ocirc;i biết nếu qu&yacute; kh&aacute;ch c&oacute; bất cứ phản đối n&agrave;o đối với việc chuyển th&ocirc;ng tin như thế.
<strong><br>
<br>
Chương tr&igrave;nh kh&aacute;ch h&agrave;ng thường xuy&ecirc;n của Qantas &amp; C&acirc;u lạc bộ hội vi&ecirc;n Qantas</strong>
<br>
<br>
Ch&uacute;ng t&ocirc;i được chỉ định quản l&yacute; v&agrave; triển khai dịch vụ đặt chỗ đối với những v&eacute; thưởng bất kỳ của Jetstar &amp; Qantas ( tr&ecirc;n những chuyến bay của Jetstar Airways, Jetstar Asia v&agrave; Valuair) th&ocirc;ng qua chương tr&igrave;nh kh&aacute;ch h&agrave;ng thường xuy&ecirc;n của Qantas. Ch&uacute;ng t&ocirc;i sẽ thu thập th&ecirc;m th&ocirc;ng tin th&ocirc;ng qua mẫu đăng k&yacute; tham dự của qu&yacute; kh&aacute;ch trong chương tr&igrave;nh kh&aacute;ch h&agrave;ng thường xuy&ecirc;n &amp; C&acirc;u lạc bộ hội vi&ecirc;n Qantas. Theo đ&oacute;, ch&uacute;ng t&ocirc;i c&oacute; thể sẽ gửi những th&ocirc;ng tin về bạn cho Qantas v&igrave; những mục đ&iacute;ch tr&ecirc;n.
Những th&ocirc;ng tin về Chương tr&igrave;nh kh&aacute;ch h&agrave;ng thường xuy&ecirc;n hay Hội vi&ecirc;n c&acirc;u lạc bộ Qantas được sử dụng cho những mục đ&iacute;ch bổ sung c&ugrave;ng với sự đồng &yacute; của c&aacute;c hội vi&ecirc;n như l&agrave; một phần trong điều khoản v&agrave; điều kiện hội vi&ecirc;n. Hội vi&ecirc;n tham gia chương tr&igrave;nh kh&aacute;ch h&agrave;ng thường xuy&ecirc;n &amp; C&acirc;u lạc bộ Qantas t&ugrave;y thuộc v&agrave;o điều kiện v&agrave; điều khoản chương tr&igrave;nh c&oacute; thể xem trực tuyến tr&ecirc;n trang qantas.com.
Q&uacute;y kh&aacute;ch c&oacute; thể li&ecirc;n hệ với Qantas th&ocirc;ng qua qantas.com hoặc gọi đến Trung t&acirc;m kh&aacute;ch h&agrave;ng thường xuy&ecirc;n 13 11 31
<strong><br>
<br>
Giải quyết lo lắng của qu&yacute; kh&aacute;ch</strong>
<br>
<br>
Nếu qu&yacute; kh&aacute;ch muốn truy cập th&ocirc;ng tin c&aacute; nh&acirc;n của m&igrave;nh, c&oacute; khiếu nại về việc vi phạm quyền ri&ecirc;ng tư của qu&yacute; kh&aacute;ch hoặc c&oacute; bất cứ c&acirc;u hỏi n&agrave;o về c&aacute;ch thức ch&uacute;ng t&ocirc;i thu thập hoặc sử dụng th&ocirc;ng tin c&aacute; nh&acirc;n của qu&yacute; kh&aacute;ch, vui l&ograve;ng gửi y&ecirc;u cầu, khiếu nại hoặc c&acirc;u hỏi của qu&yacute; kh&aacute;ch tới địa chỉ dưới đ&acirc;y. Ch&uacute;ng t&ocirc;i sẽ trả lời c&acirc;u hỏi hoặc khiếu nại của qu&yacute; kh&aacute;ch trong thời gian sớm nhất c&oacute; thể.
<br>
<br>
Jetstar Airways Pty Limited
<br>
G.P.O. Box 4713
Melbourne,
VIC
<br>
Australia, 3001
<strong><br>
<br>
Những thay đổi đối với Tuy&ecirc;n Bố về Quyền Ri&ecirc;ng Tư n&agrave;y</strong>
<br>
<br>
Ch&uacute;ng t&ocirc;i c&oacute; thể sửa đổi Tuy&ecirc;n Bố về Quyền Ri&ecirc;ng Tư n&agrave;y theo y&ecirc;u cầu c&ocirc;ng việc của ch&uacute;ng t&ocirc;i hoặc theo những thay đổi của ph&aacute;p luật. Mọi thay đổi đối với Tuy&ecirc;n Bố về Quyền Ri&ecirc;ng Tư n&agrave;y sẽ được cập nhật tr&ecirc;n trang web n&agrave;y, v&igrave; vậy vui l&ograve;ng truy cập định kỳ để bảo đảm rằng qu&yacute; kh&aacute;ch c&oacute; tuy&ecirc;n bố về quyền ri&ecirc;ng tư mới nhất của ch&uacute;ng t&ocirc;i.
Trong tuy&ecirc;n bố về quyền ri&ecirc;ng tư n&agrave;y, "ch&uacute;ng t&ocirc;i" v&agrave; "Jetstar Airways" c&oacute; nghĩa l&agrave; <br>
<br>
Jetstar Airways Pty Limited <br>
ABN 33 069 720 243
<br>
<br>
<br>
Th&ecirc;m số điện thoại</p><br /> 
