{"MobileSiteContent":[{"Key":"BF03-Adult","Value":"Adult {0}"},{"Key":"BF03-Captain","Value":""},{"Key":"BF03-Child","Value":"Child {0}"},{"Key":"BF03-ContactDetails","Value":"Contact details"},{"Key":"BF03-ContactDetailsInfo","Value":"We'll use these details to contact you regarding this booking, and we'll send the itinerary and receipt for all passengers to the email address you provide. See our <a href=\"\/#\/info\/privacy-policy\">Privacy policy<\/a>."},{"Key":"BF03-ContactMJPreFill","Value":"Deselect this checkbox to clear the pre-filled My Jetstar contact details below.\u000d\u000a"},{"Key":"BF03-Doctor","Value":"Doctor"},{"Key":"BF03-EmailMobile","Value":"Email (Mobile)"},{"Key":"BF03-EmailMobileInfo","Value":"We will only use this email address for urgent travel updates. If you do not provide this email address we will send urgent travel updates to your PC email address. We recommend you add Jetstar.com to your contacts or safe senders list so you have no problem receiving these updates."},{"Key":"BF03-Female","Value":"Female"},{"Key":"BF03-IndependentPAX01","Value":"<h3>Children travelling alone<\/h3><p>Does this booking include any children you intend to travel alone?<\/p>"},{"Key":"BF03-IndependentPAX02","Value":"<p>Children travelling alone need to meet Jetstar’s <a href=\"https:\/\/www.jetstar.com\/au\/en\/childrensupervision\" target=\"_blank\">Independent traveller requirements<\/a>.<\/p>"},{"Key":"BF03-IndependentPAX03","Value":"<p>We are not able to carry children travelling alone who do not meet the Independent traveller Requirement.<\/p><p>Children travelling alone who do not meet the Independent traveller Requirement need to be accompanied on their journey by an appropriate Accompanying Passenger. Otherwise, they will not be able to travel.<\/p><p><strong>Please note:<\/strong> As this booking includes children you intend to travel alone all passengers will need to check-in at the counter.<\/p>"},{"Key":"BF03-Infant","Value":"Infant {0}"},{"Key":"BF03-IsTravelling","Value":"{0} is travelling on this flight"},{"Key":"BF03-Loyalty","Value":"Loyalty option"},{"Key":"BF03-LoyaltyAllPAX","Value":"Apply loyalty selection to all passengers"},{"Key":"BF03-LoyaltyHeader","Value":"Points or Flight Rewards Vouchers"},{"Key":"BF03-LoyaltyInfo","Value":"<h3>Loyalty option<\/h3><p>Please choose whether you would like to earn Frequent Flyer points (and Status credits where applicable) or a Jetstar Flight Rewards Voucher on the eligible flights below. Your Frequent Flyer account will be credited with any Frequent Flyer points and Status credits applicable once each flight has been completed. Any Jetstar Flight Rewards Vouchers will be emailed to you at the email address entered in contact details below within 7 days of your flight's completion.<\/p>"},{"Key":"BF03-Male","Value":"Male"},{"Key":"BF03-Master","Value":"Master"},{"Key":"BF03-Miss","Value":"Miss"},{"Key":"BF03-MJMember","Value":"Already a My Jetstar member? Sign in now and speed up your booking process."},{"Key":"BF03-ModeSale-FreePax","Value":"FREE"},{"Key":"BF03-Mr","Value":"Mr"},{"Key":"BF03-Mrs","Value":"Mrs"},{"Key":"BF03-Ms","Value":"Ms"},{"Key":"BF03-OFW-Declaration","Value":"Passenger is an Overseas Filipino Worker"},{"Key":"BF03-OFW-DeclarationDetails","Value":"By ticking the Overseas Filipino Worker (OFW) box, the passenger declares that they are an OFW exempted passenger for the purpose of the International Passenger Service Charge (IPSC) levied by the Manila International Airport Authority (MIAA) and that the passenger will produce Acceptable Evidence of their entitlement to the exemption to the check-in counter prior to check-in. If the passenger fails to provide the Acceptable Evidence, then the passenger will be required to pay the IPSC at the airport prior to boarding their flight. If the passenger fails to make that payment, Jetstar may, at its sole discretion, refuse to allow the passenger to board the flight. Acceptable Evidence means:\u000a<ul>\u000a<li>Overseas Employment Certificate (OEC) - document issued by the Philippine Overseas Employment Administration certifying bearer as a legitimate OFW which serves as exemption for OFWs from payment of IPSC;<\/li>\u000a<li>Photocopy of any of the following documents: valid work visa \/ work permit, valid employment contract, current employment certificate, valid company ID, recent pay slip;<\/li>\u000a<li>MIAA Exemption Certificate - document issued by the MIAA certifying bearer as a legitimate exempted passenger under MIAA Administrative Order No. 01 Series of 2000.<\/li>\u000a<\/ul>"},{"Key":"BF03-OnlyJetstarVouchers","Value":"Only Jetstar Flight Rewards Vouchers are available for this flight."},{"Key":"BF03-Other","Value":"Other"},{"Key":"BF03-PageHeader","Value":"Passengers"},{"Key":"BF03-PassengerMJPreFill","Value":"Deselect this checkbox to clear the pre-filled contact details for Passenger 1 below."},{"Key":"BF03-PAXDetails","Value":"Passenger details"},{"Key":"BF03-PAXInfo","Value":"We need to gather passenger information for you and anyone travelling with you. The names you provide must match the names on the passenger's passport (for international travel) or other acceptable ID (for domestic travel, e.g. driver's licence), which must be presented at check-in."},{"Key":"BF03-PCHeader","Value":"Indicate the primary contact"},{"Key":"BF03-PCSMS","Value":"Receive an SMS itinerary ({0})"},{"Key":"BF03-PrimaryContact","Value":"Primary contact"},{"Key":"BF03-QantasPointsCreditText","Value":"<p>Your Frequent Flyer account will be credited with any Frequent Flyer points once each flight has been completed.<\/p>"},{"Key":"BF03-QantasPointsInfo","Value":"<p>Qantas Frequent Flyer members are eligible to earn Qantas Points and Status credits when travelling on a Starter fare with a Plus or Max bundle or a Business fare with a Max bundle.<\/p>\u000d\u000a<p>Qantas Frequent Flyer members travelling on domestic flights within New Zealand are eligible to earn Qantas Points on Starter Fares in some cases\/circumstances. No Status Credits will be earned.<\/p>"},{"Key":"BF03-QantasPointsInfoHeader","Value":"Which fares can earn Qantas Points?"},{"Key":"BF03-Reverend","Value":""},{"Key":"BF03-SMSInfo","Value":"Our SMS itinerary service is a handy way to receive your flight itinerary via text message to your mobile phone. For only {0} you'll have all your original flight information at your fingertips."},{"Key":"BF03-TravelWith","Value":"Travelling with"}],"Promotions":null}
 
