{"MobileSiteContent":[{"Key":"BF06-AddedVoucherLabel","Value":"Charge"},{"Key":"BF06-BookingServiceFee","Value":"Booking and Service Fee"},{"Key":"BF06-BookingServiceFeeApplies","Value":"Booking and Service Fee applies"},{"Key":"BF06-BookingServiceFeeDoesNotApply","Value":"No Booking and Service Fee applies"},{"Key":"BF06-BSF","Value":"Booking and Service Fee ({0} per passenger per booking)"},{"Key":"BF06-CardFraudButton","Value":"Continue"},{"Key":"BF06-CardFraudMessage","Value":"<h3>Requirements for check-in: Credit card verification<\/h3>\u000a<p>Please be aware that the credit\/debit card owner will need to verify their card in person, at the airport - with photographic identification before travel.<\/p>\u000a<p>It is a condition of sale and check-in that the original physical credit\/debit card used to purchase the ticket(s) must be presented by the credit\/debit card owner along with government-issued ID (passport, identity card or drivers licence) at the Jetstar Service Desk at Singapore, Manila or Clark airport, or at MIASCOR office in Manila airport, prior to the outbound flight. One verification is required for each return journey.<\/p>\u000a<p>This is a requirement for all flights between Singapore and the Philippines on Jetstar Asia Airways. If we are unable to verify the card, the customer may be denied check-in and boarding at Jetstar&rsquo;s sole discretion.<\/p>"},{"Key":"BF06-CardFraudTitle","Value":"Notice"},{"Key":"BF06-CardholderName","Value":"Cardholder name"},{"Key":"BF06-CardNumber","Value":"Card number"},{"Key":"BF06-ContinuetoKddiButton","Value":"Continue to au Simple Payment"},{"Key":"BF06-ContinuetoPayPalButton","Value":"Continue to PayPal"},{"Key":"BF06-ContinuetoPoliButton","Value":"Continue to POLi"},{"Key":"BF06-CreditCard","Value":"Credit card"},{"Key":"BF06-CVV","Value":"CVV"},{"Key":"BF06-CVVNote","Value":"The Card Verification Value is a 3 digit code on the back of a MasterCard or Visa card. On an American Express card it is a 4 digit code and is located on the front of the card."},{"Key":"BF06-DebitCard","Value":"Debit card"},{"Key":"BF06-DirectDeposit","Value":"Direct Deposit"},{"Key":"BF06-DirectDepositDescription","Value":"When you press the “Purchase” button you will be directed to the confirmation page containing detailed instructions on how to pay for your booking with internet banking. You booking will remain on hold for 2 days (48hrs) from the time of booking to allow time for you to make payment. If payment is not made within 2 days your booking will be cancelled\u000a<br><br>\u000aPlease note: Direct deposit payments must be made in the currency of your booking. Direct Deposit is only available for bookings up to 14 days prior to departure."},{"Key":"BF06-DirectDepositProceedText","Value":"Proceed with this payment type"},{"Key":"BF06-ExpiryDate","Value":"Expiry date"},{"Key":"BF06-GiftCardBalanceFeedback","Value":"You've used {0} of your gift card value. Your remaining balance is <strong>{1}<\/strong>"},{"Key":"BF06-GiftCardListLabel","Value":"Gift card"},{"Key":"BF06-GiftCardPin","Value":"Gift card PIN"},{"Key":"BF06-KddiBSF","Value":"{0} per passenger per booking"},{"Key":"BF06-KddiDescription","Value":"If you have ‘au’ mobile phone, you will be able to use this method to pay for your flights.\u000d\u000aOnce you tap Continue to ‘au Simple Payment’ you will be shown an ‘au Simple Payment’ screen where you can login and submit your payment.\u000d\u000aAfter payment has been completed you will be taken back to a Jetstar page for the final booking confirmation."},{"Key":"BF06-KddiLabel","Value":"au Simple Paymet (au mobile carrier billing)"},{"Key":"BF06-KddiNotCompleted","Value":"The payment could not be completed. Please try again, or select another payment method."},{"Key":"BF06-KddiProceedText","Value":"Proceed with this payment type"},{"Key":"BF06-MerchantFee","Value":"A Payment Fee of {0} applies"},{"Key":"BF06-MerchantFeeApplies","Value":"Payment Fee applies"},{"Key":"BF06-MerchantFeeDoesNotApply","Value":"No Payment Fee applies"},{"Key":"BF06-MerchantFeeSummary","Value":"Payment Fee"},{"Key":"BF06-NoBSF","Value":"No Booking and Service Fee"},{"Key":"BF06-NoMerchantFee","Value":"No Payment Fee"},{"Key":"BF06-NonRefundableFee","Value":"Non-refundable fee"},{"Key":"BF06-PageHeader","Value":"Payment"},{"Key":"BF06-PayPalBSF","Value":"{0} per passenger per booking"},{"Key":"BF06-PayPalDescription","Value":"If you have a PayPal account you will be able to use this method to pay for your flights.<br>\u000aOnce you tap Continue to PayPal you will be shown a PayPal screen where you can login and submit your payment.<br>\u000aAfter payment has been completed you will be taken back to a Jetstar page for final booking confirmation."},{"Key":"BF06-PayPalLabel","Value":"PayPal"},{"Key":"BF06-PaypalNotCompleted","Value":"Paypal transaction could not be completed. Please try again, or select another payment method."},{"Key":"BF06-PayPalProceedText","Value":"Proceed with this payment type"},{"Key":"BF06-PoliDescription","Value":"POLi is a secure payment method which allows you to pay online using your internet banking.\u000aWhen you click on the \"Continue to POLi\" button, you will be redirected to the POLi website. Select your bank and follow the instructions to log in to your internet banking and make payment. When your payment is complete, you will be logged out of your internet banking and transferred back into the Jetstar website to obtain your final booking confirmation.\u000a<br\/><br\/>\u000aPlease note: POLi payments must be made in the currency of your booking.\u000a<br\/><br\/>\u000a<a href=\"http:\/\/www.polipayments.com\/\" target=\"_blank\">What is POLi?<\/a><br\/>\u000a<a href=\"http:\/\/transaction.apac.paywithpoli.com\/POLiFISupported.aspx?merchantcode=6100004\" target=\"_blank\">List of Available banks<\/a>"},{"Key":"BF06-PoliLabel","Value":"POLi"},{"Key":"BF06-PoliNotCompleted","Value":"POLi transaction could not be completed. Please try again, or select another payment method."},{"Key":"BF06-PoliProceedText","Value":"Proceed with this payment type"},{"Key":"BF06-PYHeader","Value":"Payment method"},{"Key":"BF06-PYInfoAlternate","Value":"<p>Please select a payment method below. Please note that payment cannot be split between different payment methods except for voucher and a credit\/debit card.<\/p><p>We charge a Booking and Service Fee. However we encourage you to use one of the following free forms of payment: Jetstar MasterCard, Jetstar Platinum MasterCard and Jetstar vouchers.<\/p>"},{"Key":"BF06-PYInfoAlternateMrFee","Value":"<p>Please select a payment method below. Please note that payment cannot be split between different payment methods except for voucher and a credit\/debit card.<\/p><p>A Payment Fee may apply. For bookings in Australian Dollars no Payment Fee applies if using POLi, voucher or Jetstar MasterCard\/Jetstar Platinum MasterCard. For bookings in other currencies different fees and payment options apply.<\/p>"},{"Key":"BF06-PYInfoCCModeSaleMrFee","Value":"<p>Please select a payment method below.<\/p><p>Please note a Payment Fee is charged per booking. <\/p>"},{"Key":"BF06-PYInfoCCSpecificModeSale","Value":"<p>Please select a payment method below.<\/p><p>Please note a Booking and Service Fee is charged per passenger per flight. <\/p>"},{"Key":"BF06-PYInfoCCTxnFeeCNY","Value":"Your credit or debit card payments may be processed outside the country where you purchased your booking. The bank that issued your card may identify your credit or debit card payment as a foreign transaction and charge you a fee. For further information, please contact your bank."},{"Key":"BF06-PYInfoDirectDepositAU-NZ","Value":"<p>Please select a payment method below. Please note that payment cannot be split between different payment methods except for voucher and a credit\/debit card.<\/p><p>We charge a Booking and Service Fee. However we encourage you to use one of the following free forms of payment: Jetstar MasterCard, Jetstar Platinum MasterCard, POLi and Jetstar vouchers.<\/p>"},{"Key":"BF06-PYInfoNoDDMrFee","Value":"<p>Please select a payment method below. Please note that payment cannot be split between different payment methods except for voucher and a credit\/debit card.<\/p><p>A Payment Fee may apply. For bookings in Australian Dollars no Payment Fee applies if using POLi, voucher or Jetstar MasterCard\/Jetstar Platinum MasterCard. For bookings in other currencies different fees and payment options apply.<\/p>"},{"Key":"BF06-PYInfoPaymentFee","Value":"<p>You have several payment options to choose from. A Payment Fee of 0.49% applies for debit cards, 1.01% for credit cards and 0.76% for PayPal. POLi, voucher, gift card and Jetstar MasterCard payments are free. Payment options and fees may differ for currencies other than AUD.<\/p>"},{"Key":"BF06-PYInfoPaymentFeeWith3K","Value":"<p>You have several payment options to choose from. For flights operated by Jetstar Asia (3K) a fee of $8.50 per passenger, per flight applies. POLi, voucher, gift card and Jetstar MasterCard payments are free. Payment options and fees may differ for other currencies than AUD.<\/p>\u000a"},{"Key":"BF06-PYInfoVoucherBSF","Value":"<p>You have several payment options to choose from. Jetstar MasterCard payments are fee-free. Payment options and fees may differ for other currencies than AUD.<\/p>\u000a"},{"Key":"BF06-TCHeader","Value":"Terms and Conditions"},{"Key":"BF06-TCInfo","Value":"<p>I have read and accept the airline's <a href=\"\/#\/info\/fare-rules\">Fare Rules<\/a> and <a href=\"\/#\/info\/tc\">Conditions of Carriage<\/a>. I confirm that I satisfy the <a href=\"\/#\/info\/independent-traveller-requirements\">Independent traveller<\/a> requirement and I understand that if I do not, I may be refused carriage. Jetstar collects your personal information to enable us to make your booking. We may also use it to provide you with information about other travel related products or services from Jetstar and other providers. If you wish to find out more about our Privacy Policy and how to access your personal information, <a href=\"\/#\/info\/privacy-policy\">click here<\/a>. I acknowledge that my personal information relating to my booking may be accessible to government authorities, and to selected airlines and their contractors and agents to whom the airline grants system access.<\/p>"},{"Key":"BF06-TimeoutMessage","Value":"Oops, the connection failed and we could not process your payment!\u000aYou have not been charged. Please click Purchase to try again."},{"Key":"BF06-Voucher","Value":"Voucher"},{"Key":"BF06-VoucherBalanceDue","Value":"Balance due:"},{"Key":"BF06-VoucherCannotBeFound","Value":"Voucher cannot be found, please ensure the voucher conditions are met. Please refer to the voucher Terms & Conditions for details."},{"Key":"BF06-VoucherDifferentCurrency","Value":"Voucher is not valid. The voucher must be in the same currency as the booking you are currently making."},{"Key":"BF06-VoucherExpired","Value":"Voucher is expired. Please try another voucher."},{"Key":"BF06-VoucherForfeited","Value":"The remaining balance on your voucher will be forfeited. Forfeited amount: <strong>{0}<\/strong>"},{"Key":"BF06-VoucherForfeitedAmt","Value":"Forfeited amount:"},{"Key":"BF06-VoucherForfeitedFeedback","Value":"The remaining balance of <strong>{0}<\/strong> will be forfeited."},{"Key":"BF06-VoucherGiftCard","Value":"Use a Jetstar voucher or gift card"},{"Key":"BF06-VoucherGiftCardNotEntered","Value":"Did you enter the correct number? Double check and try again."},{"Key":"BF06-VoucherGiftCardNumber","Value":"Voucher or gift card number"},{"Key":"BF06-VoucherGiftCardPoints","Value":"If there's a remaining balance, you must pay this with another voucher or gift card; or by credit, debit or charge card."},{"Key":"BF06-VoucherGiftCardSplitTxt","Value":"You can split your voucher or gift card payment with a credit, debit or charge card. Only Jetstar vouchers or Jetstar gift cards can be applied to flight bookings."},{"Key":"BF06-VoucherList","Value":"<ul>\u000a<li>To add a voucher, please enter the voucher number below, then click the 'Retrieve' button<\/li>\u000a<li>Vouchers issued by Jetstar can be used for part or full payment of your fare<\/li><li>Depending on your voucher type, the name on the voucher must match exactly either a passenger name or the booking contact name for the system to recognise it - please check the voucher's Terms and Conditions to determine which applies for your voucher<\/li>\u000a<li>Vouchers can only be used once and any unused portion of the value of a voucher will be forfeited<\/li>\u000a<li>If there is a balance remaining to be paid, you must pay this balance with either another voucher or by credit card<\/li>\u000a<\/ul>"},{"Key":"BF06-VoucherListLabel","Value":"Voucher"},{"Key":"BF06-VoucherList-VND","Value":"<ul>\u000a<li>To add a voucher, please enter the voucher number below, then click the 'Retrieve' button<\/li>\u000a<li>Vouchers issued by Jetstar can be used for part or full payment of your fare<\/li>\u000a<li>Booking and Service Fee applies to vouchers<\/li>\u000a<li>Depending on your voucher type, the name on the voucher must match exactly either a passenger name or the booking contact name for the system to recognise it - please check the voucher's Terms and Conditions to determine which applies for your voucher<\/li>\u000a<li>Vouchers can only be used once and any unused portion of the value of a voucher will be forfeited<\/li>\u000a<li>If there is a balance remaining to be paid, you must pay this balance with either another voucher or by credit card<\/li>\u000a<\/ul>"},{"Key":"BF06-VoucherNotFound","Value":"No voucher found. Please enter a valid voucher number."},{"Key":"BF06-VoucherNumber","Value":"Voucher number"},{"Key":"BF06-VoucherOnly","Value":"Use a Jetstar Voucher"},{"Key":"BF06-VoucherRedeemed","Value":"Voucher is already used. Please try another voucher."},{"Key":"BF06-VoucherRequired","Value":"Please enter a voucher number."},{"Key":"BF06-VoucherRetrieve","Value":"Retrieve"},{"Key":"BF06-VoucherValue","Value":"Value:"},{"Key":"BF06-VoucherVoid","Value":"Voucher is void. Please try another voucher."},{"Key":"BF06-Wellnet","Value":"Wellnet"},{"Key":"BF06-WellnetError","Value":"There was an error trying to connect to the Wellnet Service. Please contact call centre."},{"Key":"BF06-WellnetInfo","Value":"<h4>Purchase with Wellnet Payment Service<\/h4><p>After you click purchase, please proceed to the Wellnet payment service website from the booking confirmation page. After your booking confirmation number is issued, please complete payment by 11:59PM of following day. Please be aware, if you do not complete payment by 11:59PM of following day, your booking will be cancelled.<\/p><p>*Wellnet is a payment service which can be accessed at participating convience stores, bank ATMs, Japan Post Bank and netbanking services.<\/p>"}],"Promotions":null}
 
