{"MobileSiteContent":[{"Key":"MJ-Agree","Value":"\"I agree to <a href=\"https:\/\/www.jetstar.com\/au\/en\/my-jetstar-terms-and-conditions\" target=\"_blank\">My Jetstar Membership Terms & Conditions<\/a> and the Jetstar <a href=\"https:\/\/m.jetstar.com\/#\/info\/privacy-policy\">Privacy Policy<\/a>.\""},{"Key":"MJ-AgreeTCPP","Value":"I agree to <a href=\"https:\/\/mobile.jetstar.com\/s\/info\/my-jetstar-tc?_ht=2e1af98fd0f78ae\" data-nativeurl=\"\/#\/my-jetstar-tc\" target=\"_blank\">My Jetstar Membership Terms &amp; Conditions<\/a> and the Jetstar <a href=\"https:\/\/mobile.jetstar.com\/s\/info\/privacy-policy?_ht=2e1af98fd0f78aey\" data-nativeurl=\"\/#\/info\/privacy-policy\u000a\" target=\"_blank\">Privacy Policy<\/a>."},{"Key":"MJ-ForgottenPasswordLink","Value":"Forgot your password?"},{"Key":"MJ-Home","Value":"Home"},{"Key":"MJ-LeavingSite","Value":"You are leaving the Jetstar mobile site and going to a third party website."},{"Key":"MJ-LinkBookingErrorInfo","Value":"Please check your booking reference and try again"},{"Key":"MJ-LinkBookingInfo","Value":"Please enter your Booking Reference to link this trip"},{"Key":"MJ-LinkBookingInfoHeader","Value":"You already have a My Jetstar profile"},{"Key":"MJ-LinkBookingInfoText","Value":"Simply enter your password to link this trip to your profile.<br\/> \u000d\u000aA My Jetstar profile means you can:"},{"Key":"MJ-LinkBookingInfoTextLogin","Value":"Simply enter your password to login.<br\/> \u000d\u000aA My Jetstar profile means you can:"},{"Key":"MJ-LinkBookingInfoValueProp","Value":"<ul>\u000d\u000a<li>View, Manage and Change your trip in the Jetstar App<\/li>\u000d\u000a<li>Get real time flight notifications about check-in, gate and departure changes<\/li>\u000d\u000a<li>Manage your profile to make booking a breeze<\/li>\u000d\u000a<\/ul>\u000d\u000a"},{"Key":"MJ-LinkBookingLogin","Value":"Easier with My Jetstar"},{"Key":"MJ-LinkBookingTitle","Value":"My Bookings"},{"Key":"MJ-LoginAccountDeactivated","Value":"Your My Jetstar account is deactivated. To reactivate, please visit our full website at <a href=\"{0}\">jetstar.com<\/a>"},{"Key":"MJ-LoginInfo","Value":"<h3>Not a member?<\/h3><p>As a Jetstar member you can manage all your bookings from one easy location.<\/p><p><a href=\"\/#signup\">Sign up to My Jetstar<\/a><\/p>"},{"Key":"MJ-MemberLogin","Value":"Member login"},{"Key":"MJ-MyJetstar","Value":"My Jetstar"},{"Key":"MJ-RememberMe","Value":"Remember me"},{"Key":"MJ-Subscribe","Value":"Yes, subscribe me to JetMail and receive special offers."},{"Key":"MJ-SUHeader","Value":"Sign up to My Jetstar"},{"Key":"MJ-SUInfo","Value":"<h3>Features<\/h3><ul><li>Speed up your booking process with a MyJetstar profile<\/li><li>Manage your bookings, web check-in and check your flight status in one convenient location<\/li><\/ul>"},{"Key":"MJ-SUSuccessHeader","Value":"Sign up successful!"},{"Key":"MJ-SUSuccessInfo","Value":"<p>Make new bookings quickly and easily with your stored details automatically entered into the booking process.<\/p><p>Once you have booked your flights you can find all your bookings information on this page. From this page we give you access to important flight information and web check-in to save you time at the airport.<\/p><p>Coming soon, we also offer the opportunity for you to change any of your bookings, add extra baggage or choose a meal, pick a seat and much more.<\/p>"},{"Key":"MJ-TCDeclaration","Value":"<h3>Declaration<\/h3><p>Jetstar collects your personal information to enable us to process and administer your My Jetstar membership. We may also use it to improve customer service including by way of market research and to provide you with information about travel related products or services from Jetstar and other providers in accordance with <a href=\"https:\/\/www.jetstar.com\/au\/en\/my-jetstar-terms-and-conditions\" target=\"_blank\">Clause 10<\/a>. If you wish to find out more about our Privacy Policy and how to access your personal information, click <a href=\"https:\/\/m.jetstar.com\/#\/info\/privacy-policy\">here<\/a>. I acknowledge that my personal information relating to My Jetstar membership may be accessible to Jetstar’s related bodies corporate and other organisations to whom the airline grants system access to provide these services. I consent to this information being transferred to or from Australia for these purposes and I consent to Jetstar and its partners exchanging, using and disclosing my personal information in accordance with <a href=\"https:\/\/www.jetstar.com\/au\/en\/my-jetstar-terms-and-conditions\" target=\"_blank\">Clause 10<\/a> of the Terms and Conditions.<\/p>"}],"Promotions":null}
 
